[
    {
        "nome_arquivo": "Resolucao_909_28032022.pdf",
        "tipo_documento": "Resolução",
        "texto_completo": "01/04/2022 07:07\nRESOLUÇÃO CONTRAN Nº 909, DE 28 DE MARÇO DE 2022 - RESOLUÇÃO CONTRAN Nº 909, DE 28 DE MARÇO DE 2022 - DOU - Imprensa Nacional\nhttps://www.in.gov.br/web/dou/-/resolucao-contran-n-909-de-28-de-marco-de-2022-390284259\n1/1\nDIÁRIO OFICIAL DA UNIÃO\nPublicado em: 01/04/2022\n| Edição: 63\n| Seção: 1\n| Página: 91\nÓrgão: Ministério da Infraestrutura/Conselho Nacional de Trânsito\nRESOLUÇÃO CONTRAN Nº 909, DE 28 DE MARÇO DE 2022\nConsolida normas de fiscalização de trânsito por intermédio de\nvideomonitoramento, nos termos do § 2º do art. 280 do Código\nde Trânsito Brasileiro (CTB).\nO CONSELHO NACIONAL DE TRÂNSITO (CONTRAN), no uso da competência que lhe conferem\nos incisos I, VII e XI do art. 12 e o § 2º do art. 280 da Lei nº 9.503, de 23 de setembro de 1997, que institui o\nCódigo de Trânsito Brasileiro (CTB), com base no que consta nos autos do processo administrativo nº\n80000.016924/2018-02, resolve:\nArt. 1º Esta Resolução consolida normas de utilização de sistemas de videomonitoramento para\nfiscalização de trânsito nos termos do § 2º do art. 280 do CTB.\nArt. 2º A autoridade ou o agente da autoridade de trânsito, exercendo a fiscalização remota por\nmeio de sistemas de videomonitoramento, poderão autuar condutores e veículos, cujas infrações por\ndescumprimento das normas gerais de circulação e conduta tenham sido detectadas \"online\" por esses\nsistemas.\nParágrafo único. A autoridade ou o agente da autoridade de trânsito, responsável pela lavratura\ndo auto de infração, deverá informar no campo \"observação\" a forma com que foi constatado o\ncometimento da infração.\nArt. 3º A fiscalização de trânsito mediante sistema de videomonitoramento somente poderá ser\nrealizada nas vias que estejam devidamente sinalizadas para esse fim.\nArt. 4º Ficam revogadas as Resoluções CONTRAN:\nI - nº 471, de 18 de dezembro de 2013; e\nII - nº 532, de 17 de junho de 2015.\nArt. 5º Esta Resolução entra em vigor em 1º de abril de 2022.\nMARCELO SAMPAIO CUNHA FILHO\nPresidente do ConselhoEm exercício\nPAULO CÉSAR REZENDE DE CARVALHO ALVIM\nPelo Ministério da Ciência, Tecnologia e Inovações\nARNALDO CORREIA DE MEDEIROS\nPelo Ministério da Saúde\nSILVINEI VASQUES\nPelo Ministério da Justiça e Segurança Pública\nPAULINO FRANCO DE CARVALHO NETO\nPelo Ministério das Relações Exteriores\nFERNANDO SILVEIRA CAMARGO\nPelo Ministério da Agricultura, Pecuária e Abastecimento\nEste conteúdo não substitui o publicado na versão certificada.\n"
    },
    {
        "nome_arquivo": "Portaria_2140_04072025.pdf",
        "tipo_documento": "Portaria",
        "texto_completo": "MINISTÉRIO DA EDUCAÇÃO\nSECRETARIA DE EDUCAÇÃO PROFISSIONAL E TECNOLÓGICA\nINSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE GOIÁS\nREITORIA\nPORTARIA 2140 - REITORIA/IFG, DE 4 DE JULHO DE 2025.\nRetifica a Portaria 2134 - REITORIA/IFG, de 17 de dezembro de 2024, que estabelece os procedimentos\npara o gerenciamento e a utilização do Portal Integra no Instituto Federal de Educação, Ciência e\nTecnologia de Goiás.\nA REITORA DO INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DE GOIÁS -\nIFG, nomeada pelo Decreto Presidencial de 5 de outubro de 2021, publicado no Diário Oficial da União em 6 de\noutubro de 2021, no uso de suas atribuições legais e regimentais, \nRESOLVE:\nArt. 1º Esta Portaria retifica a Portaria 2134 - REITORIA/IFG, de 17 de dezembro de 2024, que\nestabelece os procedimentos para o gerenciamento e a utilização do Portal Integra no Instituto Federal de\nEducação, Ciência e Tecnologia de Goiás - IFG, conforme detalhamento a seguir:\nOnde se lê:\n“Art. 1º Esta Portaria estabelece os procedimentos para o gerenciamento e a utilização do Portal\nIntegra no Instituto Federal de Educação, Ciência e Tecnologia de Goiás IFG – IFG.\nParágrafo único. O Portal Integra é um sistema de informação disponível no domínio\nhttps://integra.ifg.edu.br/ e tem como objetivo estimular a execução de projetos de pesquisa,\ndesenvolvimento tecnológico, extensão e inovação em parceria com organizações públicas e privadas,\nvisando atender às demandas dos arranjos produtivos, sociais e culturais.”\nLeia-se:\n“Art. 1º Esta Portaria estabelece os procedimentos para o gerenciamento e a utilização do Portal\nIntegra no Instituto Federal de Educação, Ciência e Tecnologia de Goiás IFG - IFG.\n§1º O Portal Integra é um sistema de informação disponível no domínio https://integra.ifg.edu.br.\n§ 2º O Portal Integra tem como objetivo estimular a execução de projetos de pesquisa,\ndesenvolvimento tecnológico, extensão e inovação em parceria com organizações públicas e privadas, visando\natender às demandas dos arranjos produtivos, sociais e culturais.”\nOnde se lê:\n“Art. 4º A Cogepi será designada pelo Reitor do IFG, por meio de portaria, e deverá ser composta\npor:\nI - um servidor ocupante de função vinculada ao Centro de Inovação Tecnológica do IFG;\nII - um servidor ocupante de função vinculada à Pró-Reitoria de Pesquisa e Pós-Graduação;\nIII - um servidor ocupante de função vinculada à Pró-Reitoria de Ensino;\nIV - um servidor ocupante de função vinculada à Pró-Reitoria de Extensão;\nV - um servidor ocupante de função vinculada à Pró-Reitoria de Administração;\nVI - um servidor ocupante de função vinculada à Pró-Reitoria de Desenvolvimento Institucional e\nRecursos Humanos;\nVII - um servidor ocupante de função vinculada à Assessoria de Planejamento e Desenvolvimento\nInstitucional; e\nVIII - um servidor ocupante de função vinculada à Diretoria de Tecnologia da Informação.\n§ 1º A coordenação da Cogepi será realizada pelo servidor representante do Cite.\n§ 2º Será atribuído o perfil de Administrador aos membros da Cogepi.\"\nLeia-se:\n“Art. 4º Art. 4º A Cogepi será designada pelo Reitor do IFG, por meio de portaria, e deverá ser\ncomposta por:\nI - 2 (dois) servidores vinculados ao Centro de Inovação Tecnológica/NIT;\nII - 1 (um) servidor vinculado ao Polo de Inovação - Criar;\nIII - 2 (dois) servidores vinculados à Pró-Reitoria de Pesquisa e Pós-Graduação;\nIV - 1 (um) servidor vinculado à Pró-reitoria de Ensino;\nV - 1 (um) servidor vinculado à Pró-reitoria de Extensão;\nVI - 1 (um) servidor vinculado à Pró-reitoria de Administração;\nVII - 1 (um) servidor vinculado à Pró-reitoria de Desenvolvimento Institucional e Recursos Humanos;\nVIII - 1 (um) servidor vinculado à Assessoria de Planejamento e Desenvolvimento Institucional; e\nIX - 1 (um) servidor vinculado à Diretoria de Tecnologia da Informação.\n§ 1º A coordenação da Cogepi será realizada por servidor lotado no Cite.”\n§ 2º Será atribuído o perfil de Administrador aos membros da Cogepi.”\nOnde se lê:\n”Art. 27. Os casos omissos nesta Portaria serão resolvidos no âmbito da Cogepi.”\nLeia-se:\n“Art. 27. Tomadas de decisões não contempladas ou não resolvidas nesta Portaria devem ser\nenviadas à Cogepi.”\nArt. 2º As demais disposições da Portaria 2134 - REITORIA/IFG, de 17 de dezembro de 2024,\npermanecem inalteradas.\nArt. 3º Esta Portaria entra em vigor na data de sua publicação.\n(assinado eletronicamente)\nONEIDA CRISTINA GOMES BARCELOS IRIGON\nReitora\nCódigo Verificador:\nCódigo de Autenticação:\nDocumento assinado eletronicamente por:\nOneida Cristina Gomes Barcelos Irigon, REITOR(A) - CD1 - IFG, em 04/07/2025 15:51:54.\nEste documento foi emi:do pelo SUAP em 25/06/2025. Para comprovar sua auten:cidade, faça a leitura do QRCode ao lado ou acesse\nhttps://suap.ifg.edu.br/autenticar-documento/ e forneça os dados abaixo:\n664264\n2e8f6a7707\nInstituto Federal de Educação, Ciência e Tecnologia de Goiás\nRua C-198, Quadra 500, S/N, Jardim América, GOIÂNIA / GO, CEP 74270-040\n(62) 3612-2203 (ramal: 2203)\n"
    },
    {
        "nome_arquivo": "Lei_14945_31072024.pdf",
        "tipo_documento": "Lei",
        "texto_completo": ""
    },
    {
        "nome_arquivo": "Lei_9784_29011999.pdf",
        "tipo_documento": "Lei",
        "texto_completo": " \n \n \n \n \nCÂMARA DOS DEPUTADOS \nCentro de Documentação e Informação \n \nLEI Nº 9.784, DE 29 DE JANEIRO DE 1999 \n \n \nRegula o processo administrativo no âmbito da \nAdministração Pública Federal.  \n  \n \nO PRESIDENTE DA REPÚBLICA  \nFaço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:  \n \nCAPÍTULO I \nDAS DISPOSIÇÕES GERAIS \n \nArt. 1º Esta Lei estabelece normas básicas sobre o processo administrativo no âmbito \nda Administração Federal direta e indireta, visando, em especial, à proteção dos direitos dos \nadministrados e ao melhor cumprimento dos fins da Administração.  \n§ 1º Os preceitos desta Lei também se aplicam aos órgãos dos Poderes Legislativo e \nJudiciário da União, quando no desempenho de função administrativa.  \n§ 2º Para os fins desta Lei, consideram-se:  \nI - órgão - a unidade de atuação integrante da estrutura da Administração direta e da \nestrutura da Administração indireta;  \nII - entidade - a unidade de atuação dotada de personalidade jurídica;  \nIII - autoridade - o servidor ou agente público dotado de poder de decisão.  \n \nArt. 2º A Administração Pública obedecerá, dentre outros, aos princípios da \nlegalidade, finalidade, motivação, razoabilidade, proporcionalidade, moralidade, ampla defesa, \ncontraditório, segurança jurídica, interesse público e eficiência.  \nParágrafo único. Nos processos administrativos serão observados, entre outros, os \ncritérios de:  \nI - atuação conforme a lei e o Direito;  \nII - atendimento a fins de interesse geral, vedada a renúncia total ou parcial de \npoderes ou competências, salvo autorização em lei;  \nIII - objetividade no atendimento do interesse público, vedada a promoção pessoal de \nagentes ou autoridades;  \nIV - atuação segundo padrões éticos de probidade, decoro e boa-fé;  \nV - divulgação oficial dos atos administrativos, ressalvadas as hipóteses de sigilo \nprevistas na Constituição;  \nVI - adequação entre meios e fins, vedada a imposição de obrigações, restrições e \nsanções em medida superior àquelas estritamente necessárias ao atendimento do interesse \npúblico;  \nVII - indicação dos pressupostos de fato e de direito que determinarem a decisão;  \nVIII - observância das formalidades essenciais à garantia dos direitos dos \nadministrados;  \nIX - adoção de formas simples, suficientes para propiciar adequado grau de certeza, \nsegurança e respeito aos direitos dos administrados;  \nX - garantia dos direitos à comunicação, à apresentação de alegações finais, à \nprodução de provas e à interposição de recursos, nos processos de que possam resultar sanções e \nnas situações de litígio;  \nXI - proibição de cobrança de despesas processuais, ressalvadas as previstas em lei;  \nXII - impulsão, de ofício, do processo administrativo, sem prejuízo da atuação dos \ninteressados;  \nXIII - interpretação da norma administrativa da forma que melhor garanta o \natendimento do fim público a que se dirige, vedada aplicação retroativa de nova interpretação.  \n \nCAPÍTULO II \nDOS DIREITOS DOS ADMINISTRADOS \n \nArt. 3º O administrado tem os seguintes direitos perante a Administração, sem \nprejuízo de outros que lhe sejam assegurados:  \nI - ser tratado com respeito pelas autoridades e servidores, que deverão facilitar o \nexercício de seus direitos e o cumprimento de suas obrigações;  \nII - ter ciência da tramitação dos processos administrativos em que tenha a condição \nde interessado, ter vista dos autos, obter cópias de documentos neles contidos e conhecer as \ndecisões proferidas;  \nIII - formular alegações e apresentar documentos antes da decisão, os quais serão \nobjeto de consideração pelo órgão competente;  \nIV - fazer-se assistir, facultativamente, por advogado, salvo quando obrigatória a \nrepresentação, por força de lei.  \n \nCAPÍTULO III \nDOS DEVERES DO ADMINISTRADO \n \nArt. 4º São deveres do administrado perante a Administração, sem prejuízo de outros \nprevistos em ato normativo:  \nI - expor os fatos conforme a verdade;  \nII - proceder com lealdade, urbanidade e boa-fé;  \nIII - não agir de modo temerário;  \nIV - prestar as informações que lhe forem solicitadas e colaborar para o \nesclarecimento dos fatos.  \n \nCAPÍTULO IV \nDO INÍCIO DO PROCESSO \n \nArt. 5º O processo administrativo pode iniciar-se de ofício ou a pedido de interessado.  \n \nArt. 6º O requerimento inicial do interessado, salvo casos em que for admitida \nsolicitação oral, deve ser formulado por escrito e conter os seguintes dados:  \nI - órgão ou autoridade administrativa a que se dirige;  \nII - identificação do interessado ou de quem o represente;  \nIII - domicílio do requerente ou local para recebimento de comunicações;  \nIV - formulação do pedido, com exposição dos fatos e de seus fundamentos;  \nV - data e assinatura do requerente ou de seu representante.  \nParágrafo único. É vedada à Administração a recusa imotivada de recebimento de \ndocumentos, devendo o servidor orientar o interessado quanto ao suprimento de eventuais falhas.  \n \nArt. 7º Os órgãos e entidades administrativas deverão elaborar modelos ou \nformulários padronizados para assuntos que importem pretensões equivalentes.  \n \nArt. 8º Quando os pedidos de uma pluralidade de interessados tiverem conteúdo e \nfundamentos idênticos, poderão ser formulados em um único requerimento, salvo preceito legal \nem contrário.  \n \nCAPÍTULO V \nDOS INTERESSADOS \n \nArt. 9º São legitimados como interessados no processo administrativo:  \nI - pessoas físicas ou jurídicas que o iniciem como titulares de direitos ou interesses \nindividuais ou no exercício do direito de representação;  \nII - aqueles que, sem terem iniciado o processo, têm direitos ou interesses que possam \nser afetados pela decisão a ser adotada;  \nIII - as organizações e associações representativas, no tocante a direitos e interesses \ncoletivos;  \nIV - as pessoas ou as associações legalmente constituídas quanto a direitos ou \ninteresses difusos.  \n \nArt. 10. São capazes, para fins de processo administrativo, os maiores de dezoito \nanos, ressalvada previsão especial em ato normativo próprio.  \n \nCAPÍTULO VI \nDA COMPETÊNCIA \n \nArt. 11. A competência é irrenunciável e se exerce pelos órgãos administrativos a que \nfoi atribuída como própria, salvo os casos de delegação e avocação legalmente admitidos.  \n \nArt. 12. Um órgão administrativo e seu titular poderão, se não houver impedimento \nlegal, delegar parte da sua competência a outros órgãos ou titulares, ainda que estes não lhe sejam \nhierarquicamente subordinados, quando for conveniente, em razão de circunstâncias de índole \ntécnica, social, econômica, jurídica ou territorial.  \nParágrafo único. O disposto no caput deste artigo aplica-se à delegação de \ncompetência dos órgãos colegiados aos respectivos presidentes.  \n \nArt. 13. Não podem ser objeto de delegação:  \nI - a edição de atos de caráter normativo;  \nII - a decisão de recursos administrativos;  \nIII - as matérias de competência exclusiva do órgão ou autoridade.  \n \nArt. 14. O ato de delegação e sua revogação deverão ser publicados no meio oficial.  \n§ 1º O ato de delegação especificará as matérias e poderes transferidos, os limites da \natuação do delegado, a duração e os objetivos da delegação e o recurso cabível, podendo conter \nressalva de exercício da atribuição delegada.  \n§ 2º O ato de delegação é revogável a qualquer tempo pela autoridade delegante.  \n§ 3º As decisões adotadas por delegação devem mencionar explicitamente esta \nqualidade e considerar-se-ão editadas pelo delegado.  \n \nArt. 15. Será permitida, em caráter excepcional e por motivos relevantes devidamente \njustificados, a avocação temporária de competência atribuída a órgão hierarquicamente inferior.  \n \nArt. 16. Os órgãos e entidades administrativas divulgarão publicamente os locais das \nrespectivas sedes e, quando conveniente, a unidade fundacional competente em matéria de \ninteresse especial.  \n \nArt. 17. Inexistindo competência legal específica, o processo administrativo deverá \nser iniciado perante a autoridade de menor grau hierárquico para decidir.  \n \nCAPÍTULO VII \nDOS IMPEDIMENTOS E DA SUSPEIÇÃO \n \nArt. 18. É impedido de atuar em processo administrativo o servidor ou autoridade \nque:  \nI - tenha interesse direto ou indireto na matéria;  \nII - tenha participado ou venha a participar como perito, testemunha ou representante, \nou se tais situações ocorrem quanto ao cônjuge, companheiro ou parente e afins até o terceiro \ngrau;  \nIII - esteja litigando judicial ou administrativamente com o interessado ou respectivo \ncônjuge ou companheiro.  \n \nArt. 19. A autoridade ou servidor que incorrer em impedimento deve comunicar o \nfato à autoridade competente, abstendo-se de atuar.  \nParágrafo único. A omissão do dever de comunicar o impedimento constitui falta \ngrave, para efeitos disciplinares.  \n \nArt. 20. Pode ser argüida a suspeição de autoridade ou servidor que tenha amizade \níntima ou inimizade notória com algum dos interessados ou com os respectivos cônjuges, \ncompanheiros, parentes e afins até o terceiro grau.  \n \nArt. 21. O indeferimento de alegação de suspeição poderá ser objeto de recurso, sem \nefeito suspensivo.  \n \nCAPÍTULO VIII \nDA FORMA, TEMPO E LUGAR DOS ATOS DO PROCESSO \n \nArt. 22. Os atos do processo administrativo não dependem de forma determinada \nsenão quando a lei expressamente a exigir.  \n§ 1º Os atos do processo devem ser produzidos por escrito, em vernáculo, com a data \ne o local de sua realização e a assinatura da autoridade responsável.  \n§ 2º Salvo imposição legal, o reconhecimento de firma somente será exigido quando \nhouver dúvida de autenticidade.  \n§ 3º A autenticação de documentos exigidos em cópia poderá ser feita pelo órgão \nadministrativo.  \n§ 4º O processo deverá ter suas páginas numeradas seqüencialmente e rubricadas.  \n \nArt. 23. Os atos do processo devem realizar-se em dias úteis, no horário normal de \nfuncionamento da repartição na qual tramitar o processo.  \nParágrafo único. Serão concluídos depois do horário normal os atos já iniciados, cujo \nadiamento prejudique o curso regular do procedimento ou cause dano ao interessado ou à \nAdministração.  \n \nArt. 24. Inexistindo disposição específica, os atos do órgão ou autoridade responsável \npelo processo e dos administrados que dele participem devem ser praticados no prazo de cinco \ndias, salvo motivo de força maior.  \nParágrafo único. O prazo previsto neste artigo pode ser dilatado até o dobro, mediante \ncomprovada justificação.  \n \nArt. 25. Os atos do processo devem realizar-se preferencialmente na sede do órgão, \ncientificando-se o interessado se outro for o local de realização.  \n \nCAPÍTULO IX \nDA COMUNICAÇÃO DOS ATOS \n \nArt. 26. O órgão competente perante o qual tramita o processo administrativo \ndeterminará a intimação do interessado para ciência de decisão ou a efetivação de diligências.  \n§ 1º A intimação deverá conter:  \nI - identificação do intimado e nome do órgão ou entidade administrativa;  \nII - finalidade da intimação;  \nIII - data, hora e local em que deve comparecer;  \nIV - se o intimado deve comparecer pessoalmente, ou fazer-se representar;  \nV - informação da continuidade do processo independentemente do seu \ncomparecimento;  \nVI - indicação dos fatos e fundamentos legais pertinentes.  \n§ 2º A intimação observará a antecedência mínima de três dias úteis quanto à data de \ncomparecimento.  \n§ 3º A intimação pode ser efetuada por ciência no processo, por via postal com aviso \nde recebimento, por telegrama ou outro meio que assegure a certeza da ciência do interessado.  \n§ 4º No caso de interessados indeterminados, desconhecidos ou com domicílio \nindefinido, a intimação deve ser efetuada por meio de publicação oficial.  \n§ 5º As intimações serão nulas quando feitas sem observância das prescrições legais, \nmas o comparecimento do administrado supre sua falta ou irregularidade.  \n \nArt. 27. O desatendimento da intimação não importa o reconhecimento da verdade \ndos fatos, nem a renúncia a direito pelo administrado.  \nParágrafo único. No prosseguimento do processo, será garantido direito de ampla \ndefesa ao interessado.  \n \nArt. 28. Devem ser objeto de intimação os atos do processo que resultem para o \ninteressado em imposição de deveres, ônus, sanções ou restrição ao exercício de direitos e \natividades e os atos de outra natureza, de seu interesse.  \n \nCAPÍTULO X \nDA INSTRUÇÃO \n \nArt. 29. As atividades de instrução destinadas a averiguar e comprovar os dados \nnecessários à tomada de decisão realizam-se de ofício ou mediante impulsão do órgão \nresponsável pelo processo, sem prejuízo do direito dos interessados de propor atuações \nprobatórias.  \n§ 1º O órgão competente para a instrução fará constar dos autos os dados necessários \nà decisão do processo.  \n§ 2º Os atos de instrução que exijam a atuação dos interessados devem realizar-se do \nmodo menos oneroso para estes.  \n \nArt. 30. São inadmissíveis no processo administrativo as provas obtidas por meios \nilícitos.  \n \nArt. 31. Quando a matéria do processo envolver assunto de interesse geral, o órgão \ncompetente poderá, mediante despacho motivado, abrir período de consulta pública para \nmanifestação de terceiros, antes da decisão do pedido, se não houver prejuízo para a parte \ninteressada.  \n§ 1º A abertura da consulta pública será objeto de divulgação pelos meios oficiais, a \nfim de que pessoas físicas ou jurídicas possam examinar os autos, fixando-se prazo para \noferecimento de alegações escritas.  \n§ 2º O comparecimento à consulta pública não confere, por si, a condição de \ninteressado do processo, mas confere o direito de obter da Administração resposta fundamentada, \nque poderá ser comum a todas as alegações substancialmente iguais.  \n \nArt. 32. Antes da tomada de decisão, a juízo da autoridade, diante da relevância da \nquestão, poderá ser realizada audiência pública para debates sobre a matéria do processo.  \n \nArt. 33. Os órgãos e entidades administrativas, em matéria relevante, poderão \nestabelecer outros meios de participação de administrados, diretamente ou por meio de \norganizações e associações legalmente reconhecidas.  \n \nArt. 34. Os resultados da consulta e audiência pública e de outros meios de \nparticipação de administrados deverão ser apresentados com a indicação do procedimento \nadotado.  \n \nArt. 35. Quando necessária à instrução do processo, a audiência de outros órgãos ou \nentidades administrativas poderá ser realizada em reunião conjunta, com a participação de \ntitulares ou representantes dos órgãos competentes, lavrando-se a respectiva ata, a ser juntada aos \nautos.  \n \nArt. 36. Cabe ao interessado a prova dos fatos que tenha alegado, sem prejuízo do \ndever atribuído ao órgão competente para a instrução e do disposto no art. 37 desta Lei.  \n \nArt. 37. Quando o interessado declarar que fatos e dados estão registrados em \ndocumentos existentes na própria Administração responsável pelo processo ou em outro órgão \nadministrativo, o órgão competente para a instrução proverá, de ofício, à obtenção dos \ndocumentos ou das respectivas cópias.  \n \nArt. 38. O interessado poderá, na fase instrutória e antes da tomada da decisão, juntar \ndocumentos e pareceres, requerer diligências e perícias, bem como aduzir alegações referentes à \nmatéria objeto do processo.  \n§ 1º Os elementos probatórios deverão ser considerados na motivação do relatório e \nda decisão.  \n§ 2º Somente poderão ser recusadas, mediante decisão fundamentada, as provas \npropostas pelos interessados quando sejam ilícitas, impertinentes, desnecessárias ou protelatórias.  \n \nArt. 39. Quando for necessária a prestação de informações ou a apresentação de \nprovas pelos interessados ou terceiros, serão expedidas intimações para esse fim, mencionando-se \ndata, prazo, forma e condições de atendimento.  \nParágrafo único. Não sendo atendida a intimação, poderá o órgão competente, se \nentender relevante a matéria, suprir de ofício a omissão, não se eximindo de proferir a decisão.  \n \nArt. 40. Quando dados, atuações ou documentos solicitados ao interessado forem \nnecessários à apreciação de pedido formulado, o não atendimento no prazo fixado pela \nAdministração para a respectiva apresentação implicará arquivamento do processo.  \n \nArt. 41. Os interessados serão intimados de prova ou diligência ordenada, com \nantecedência mínima de três dias úteis, mencionando-se data, hora e local de realização.  \n \nArt. 42. Quando deva ser obrigatoriamente ouvido um órgão consultivo, o parecer \ndeverá ser emitido no prazo máximo de quinze dias, salvo norma especial ou comprovada \nnecessidade de maior prazo.  \n§ 1º Se um parecer obrigatório e vinculante deixar de ser emitido no prazo fixado, o \nprocesso não terá seguimento até a respectiva apresentação, responsabilizando-se quem der causa \nao atraso.  \n§ 2º Se um parecer obrigatório e não vinculante deixar de ser emitido no prazo \nfixado, o processo poderá ter prosseguimento e ser decidido com sua dispensa, sem prejuízo da \nresponsabilidade de quem se omitiu no atendimento.  \n \nArt. 43. Quando por disposição de ato normativo devam ser previamente obtidos \nlaudos técnicos de órgãos administrativos e estes não cumprirem o encargo no prazo assinalado, o \nórgão responsável pela instrução deverá solicitar laudo técnico de outro órgão dotado de \nqualificação e capacidade técnica equivalentes.  \n \nArt. 44. Encerrada a instrução, o interessado terá o direito de manifestar-se no prazo \nmáximo de dez dias, salvo se outro prazo for legalmente fixado.  \n \nArt. 45. Em caso de risco iminente, a Administração Pública poderá motivadamente \nadotar providências acauteladoras sem a prévia manifestação do interessado.  \n \nArt. 46. Os interessados têm direito à vista do processo e a obter certidões ou cópias \nreprográficas dos dados e documentos que o integram, ressalvados os dados e documentos de \nterceiros protegidos por sigilo ou pelo direito à privacidade, à honra e à imagem.  \n \nArt. 47. O órgão de instrução que não for competente para emitir a decisão final \nelaborará relatório indicando o pedido inicial, o conteúdo das fases do procedimento e formulará \nproposta de decisão, objetivamente justificada, encaminhando o processo à autoridade \ncompetente.  \n \nCAPÍTULO XI \nDO DEVER DE DECIDIR \n \nArt. 48. A Administração tem o dever de explicitamente emitir decisão nos processos \nadministrativos e sobre solicitações ou reclamações, em matéria de sua competência.  \n \nArt. 49. Concluída a instrução de processo administrativo, a Administração tem o \nprazo de até trinta dias para decidir, salvo prorrogação por igual período expressamente \nmotivada.  \n \nCAPÍTULO XII \nDA MOTIVAÇÃO \n \nArt. 50. Os atos administrativos deverão ser motivados, com indicação dos fatos e dos \nfundamentos jurídicos, quando:  \nI - neguem, limitem ou afetem direitos ou interesses;  \nII - imponham ou agravem deveres, encargos ou sanções;  \nIII - decidam processos administrativos de concurso ou seleção pública;  \nIV - dispensem ou declarem a inexigibilidade de processo licitatório;  \nV - decidam recursos administrativos;  \nVI - decorram de reexame de ofício;  \nVII - deixem de aplicar jurisprudência firmada sobre a questão ou discrepem de \npareceres, laudos, propostas e relatórios oficiais;  \nVIII - importem anulação, revogação, suspensão ou convalidação de ato \nadministrativo.  \n§ 1º A motivação deve ser explícita, clara e congruente, podendo consistir em \ndeclaração de concordância com fundamentos de anteriores pareceres, informações, decisões ou \npropostas, que, neste caso, serão parte integrante do ato.  \n§ 2º Na solução de vários assuntos da mesma natureza, pode ser utilizado meio \nmecânico que reproduza os fundamentos das decisões, desde que não prejudique direito ou \ngarantia dos interessados.  \n§ 3º A motivação das decisões de órgãos colegiados e comissões ou de decisões orais \nconstará da respectiva ata ou de termo escrito.  \n \nCAPÍTULO XIII \nDA DESISTÊNCIA E OUTROS CASOS DE EXTINÇÃO DO PROCESSO \n \nArt. 51. O interessado poderá, mediante manifestação escrita, desistir total ou \nparcialmente do pedido formulado ou, ainda, renunciar a direitos disponíveis.  \n§ 1º Havendo vários interessados, a desistência ou renúncia atinge somente quem a \ntenha formulado.  \n§ 2º A desistência ou renúncia do interessado, conforme o caso, não prejudica o \nprosseguimento do processo, se a Administração considerar que o interesse público assim o \nexige.  \n \nArt. 52. O órgão competente poderá declarar extinto o processo quando exaurida sua \nfinalidade ou o objeto da decisão se tornar impossível, inútil ou prejudicado por fato \nsuperveniente.  \n \nCAPÍTULO XIV \nDA ANULAÇÃO, REVOGAÇÃO E CONVALIDAÇÃO \n \nArt. 53. A Administração deve anular seus próprios atos, quando eivados de vício de \nlegalidade, e pode revogá-los por motivo de conveniência ou oportunidade, respeitados os \ndireitos adquiridos.  \n \nArt. 54. O direito da Administração de anular os atos administrativos de que \ndecorram efeitos favoráveis para os destinatários decai em cinco anos, contados da data em que \nforam praticados, salvo comprovada má-fé.  \n§ 1º No caso de efeitos patrimoniais contínuos, o prazo de decadência contar-se-á da \npercepção do primeiro pagamento.  \n§ 2º Considera-se exercício do direito de anular qualquer medida de autoridade \nadministrativa que importe impugnação à validade do ato.  \n \nArt. 55. Em decisão na qual se evidencie não acarretarem lesão ao interesse público \nnem prejuízo a terceiros, os atos que apresentarem defeitos sanáveis poderão ser convalidados \npela própria Administração.  \n \nCAPÍTULO XV \nDO RECURSO ADMINISTRATIVO E DA REVISÃO \n \nArt. 56. Das decisões administrativas cabe recurso, em face de razões de legalidade e \nde mérito.  \n§ 1º O recurso será dirigido à autoridade que proferiu a decisão, a qual, se não a \nreconsiderar no prazo de cinco dias, o encaminhará à autoridade superior.  \n§ 2º Salvo exigência legal, a interposição de recurso administrativo independe de \ncaução.  \n§ 3º Se o recorrente alegar que a decisão administrativa contraria enunciado da \nsúmula vinculante, caberá à autoridade prolatora da decisão impugnada, se não a reconsiderar, \nexplicitar, antes de encaminhar o recurso à autoridade superior, as razões da aplicabilidade ou \ninaplicabilidade da súmula, conforme o caso. (Parágrafo acrescido pela Lei nº 11.417, de \n19/12/2006, publicada no DOU de 20/12/2006, em vigor 3 (três) meses após a publicação) \n  \nArt. 57. O recurso administrativo tramitará no máximo por três instâncias \nadministrativas, salvo disposição legal diversa.  \n \nArt. 58. Têm legitimidade para interpor recurso administrativo:  \nI - os titulares de direitos e interesses que forem parte no processo;  \nII - aqueles cujos direitos ou interesses forem indiretamente afetados pela decisão \nrecorrida;  \nIII - as organizações e associações representativas, no tocante a direitos e interesses \ncoletivos;  \nIV - os cidadãos ou associações, quanto a direitos ou interesses difusos.  \n \nArt. 59. Salvo disposição legal específica, é de dez dias o prazo para interposição de \nrecurso administrativo, contado a partir da ciência ou divulgação oficial da decisão recorrida.  \n§ 1º Quando a lei não fixar prazo diferente, o recurso administrativo deverá ser \ndecidido no prazo máximo de trinta dias, a partir do recebimento dos autos pelo órgão \ncompetente.  \n§ 2º O prazo mencionado no parágrafo anterior poderá ser prorrogado por igual \nperíodo, ante justificativa explícita.  \n \nArt. 60. O recurso interpõe-se por meio de requerimento no qual o recorrente deverá \nexpor os fundamentos do pedido de reexame, podendo juntar os documentos que julgar \nconvenientes.  \n \nArt. 61. Salvo disposição legal em contrário, o recurso não tem efeito suspensivo.  \nParágrafo único. Havendo justo receio de prejuízo de difícil ou incerta reparação \ndecorrente da execução, a autoridade recorrida ou a imediatamente superior poderá, de ofício ou \na pedido, dar efeito suspensivo ao recurso.  \n \nArt. 62. Interposto o recurso, o órgão competente para dele conhecer deverá intimar \nos demais interessados para que, no prazo de cinco dias úteis, apresentem alegações.  \n \nArt. 63. O recurso não será conhecido quando interposto:  \nI - fora do prazo;  \nII - perante órgão incompetente;  \nIII - por quem não seja legitimado;  \nIV - após exaurida a esfera administrativa.  \n§ 1º Na hipótese do inciso II, será indicada ao recorrente a autoridade competente, \nsendo-lhe devolvido o prazo para recurso.  \n§ 2º O não conhecimento do recurso não impede a Administração de rever de ofício o \nato ilegal, desde que não ocorrida preclusão administrativa.  \n \nArt. 64. O órgão competente para decidir o recurso poderá confirmar, modificar, \nanular ou revogar, total ou parcialmente, a decisão recorrida, se a matéria for de sua competência.  \nParágrafo único. Se da aplicação do disposto neste artigo puder decorrer gravame à \nsituação do recorrente, este deverá ser cientificado para que formule suas alegações antes da \ndecisão.  \n \nArt. 64-A. Se o recorrente alegar violação de enunciado da súmula vinculante, o \nórgão competente para decidir o recurso explicitará as razões da aplicabilidade ou \ninaplicabilidade da súmula, conforme o caso. (Artigo acrescido pela Lei nº 11.417, de \n19/12/2006, publicada no DOU de 20/12/2006, em vigor 3 (três) meses após a publicação) \n \nArt. 64-B. Acolhida pelo Supremo Tribunal Federal a reclamação fundada em \nviolação de enunciado da súmula vinculante, dar-se-á ciência à autoridade prolatora e ao órgão \ncompetente para o julgamento do recurso, que deverão adequar as futuras decisões \nadministrativas em casos semelhantes, sob pena de responsabilização pessoal nas esferas cível, \nadministrativa e penal. (Artigo acrescido pela Lei nº 11.417, de 19/12/2006, publicada no DOU \nde 20/12/2006, em vigor 3 (três) meses após a publicação) \n \nArt. 65. Os processos administrativos de que resultem sanções poderão ser revistos, a \nqualquer tempo, a pedido ou de ofício, quando surgirem fatos novos ou circunstâncias relevantes \nsuscetíveis de justificar a inadequação da sanção aplicada.  \nParágrafo único. Da revisão do processo não poderá resultar agravamento da sanção.  \n \nCAPÍTULO XVI \nDOS PRAZOS \n \nArt. 66. Os prazos começam a correr a partir da data da cientificação oficial, \nexcluindo-se da contagem o dia do começo e incluindo-se o do vencimento.  \n§ 1º Considera-se prorrogado o prazo até o primeiro dia útil seguinte se o vencimento \ncair em dia em que não houver expediente ou este for encerrado antes da hora normal.  \n§ 2º Os prazos expressos em dias contam-se de modo contínuo.  \n§ 3º Os prazos fixados em meses ou anos contam-se de data a data. Se no mês do \nvencimento não houver o dia equivalente àquele do início do prazo, tem-se como termo o último \ndia do mês.  \n \nArt. 67. Salvo motivo de força maior devidamente comprovado, os prazos \nprocessuais não se suspendem.  \n \nCAPÍTULO XVII \nDAS SANÇÕES \n \nArt. 68. As sanções, a serem aplicadas por autoridade competente, terão natureza \npecuniária ou consistirão em obrigação de fazer ou de não fazer, assegurado sempre o direito de \ndefesa.  \n \nCAPÍTULO XVIII \nDAS DISPOSIÇÕES FINAIS \n \nArt. 69. Os processos administrativos específicos continuarão a reger-se por lei \nprópria, aplicando-se-lhes apenas subsidiariamente os preceitos desta Lei.  \n \nArt. 69-A. Terão prioridade na tramitação, em qualquer órgão ou instância, os \nprocedimentos administrativos em que figure como parte ou interessado:  \nI - pessoa com idade igual ou superior a 60 (sessenta) anos;  \nII - pessoa portadora de deficiência, física ou mental;  \nIII - (VETADO)  \nIV - pessoa portadora de tuberculose ativa, esclerose múltipla, neoplasia maligna, \nhanseníase, paralisia irreversível e incapacitante, cardiopatia grave, doença de Parkinson, \nespondiloartrose anquilosante, nefropatia grave, hepatopatia grave, estados avançados da doença \nde Paget (osteíte deformante), contaminação por radiação, síndrome de imunodeficiência \nadquirida, ou outra doença grave, com base em conclusão da medicina especializada, mesmo que \na doença tenha sido contraída após o início do processo.  \n§ 1º A pessoa interessada na obtenção do benefício, juntando prova de sua condição, \ndeverá requerê-lo à autoridade administrativa competente, que determinará as providências a \nserem cumpridas.  \n§ 2º Deferida a prioridade, os autos receberão identificação própria que evidencie o \nregime de tramitação prioritária.  \n§ 3º ( VETADO)  \n§ 4º ( VETADO) (Artigo acrescido pela Lei nº 12.008, de 29/7/2009) \n \nArt. 70. Esta Lei entra em vigor na data de sua publicação.  \n \nBrasília 29 de janeiro de 1999; 178º da Independência e 111º da República.  \n \nFERNANDO HENRIQUE CARDOSO  \nRenan Calheiros  \nPaulo Paiva  \n"
    },
    {
        "nome_arquivo": "Portaria_81_25082015.pdf",
        "tipo_documento": "Portaria",
        "texto_completo": " \n \n \n \nMINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME \n \nEsplanada dos Ministérios, Bloco C – 4º andar – SENARC – Sala 453 – CEP: 70046-900 – Brasília – DF \nFones: (61) 3433-1500 – Fax: 0800-707-2003 Fax/Gabinete Senarc: (61) 2030-1235 \n bolsa.família@mds.gov.br / cadastrounico@mds.gov.br \n \nMINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME \nDOU de 27/08/2015 (nº 164, Seção 1, pág. 73) \nGABINETE DA MINISTRA \nPORTARIA Nº 81, DE 25 DE AGOSTO DE 2015 \nAltera as Portarias nº 754, de 20 de outubro de 2010, e nº \n256, de 19 de março de 2010, do Ministério do \nDesenvolvimento Social e Combate à Fome. \nA MINISTRA DE ESTADO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME, \nno uso das atribuições que lhe conferem o art. 87, parágrafo único, inciso II, da Constituição \nFederal, o art. 27, inciso II, da Lei n° 10.683, de 28 de maio de 2003, o art. 1º, inciso VIII, do \nAnexo I, do Decreto n° 7.493, de 2 de junho de 2011, e o art. 2º, inciso IV, do Decreto nº 5.209, \nde 17 de setembro de 2004, e tendo em vista o disposto na Lei nº 10.836, de 9 de janeiro de \n2004, e no Decreto n° 5.209, de 2004, resolve:  \nArt. 1º Os artigos 3º, 4º, 5º, 7º e 12 da Portaria n° 754, de 20 de outubro de 2010, do \nMinistério do Desenvolvimento Social e Combate à Fome - MDS, passam a vigorar com a \nseguinte redação:  \n\"Art. 3º .....................................................................................  \n§ 1º ...........................................................................................  \n \nI - fator de operação do PBF, composto pela média aritmética simples: \na) da Taxa de Atualização Cadastral, calculada pela divisão do total de cadastros de \nfamílias com renda per capita até meio salário mínimo atualizados nos últimos dois anos no \nCadÚnico do município, pelo total de cadastros de famílias com renda per capita até meio \nsalário mínimo no CadÚnico no município; e  \nb) do resultado do acompanhamento de condicionalidades do PBF, composto pela \nmédia aritmética simples das Taxas de:  \n1. Frequência Escolar, calculada pela divisão do somatório do número de crianças e \nadolescentes pertencentes a famílias beneficiárias do PBF com perfil educação no município e \ncom informações de frequência escolar, pelo total de crianças e adolescentes pertencentes a \nfamílias beneficiárias do PBF com perfil educação no município; e  \n2. Acompanhamento da Agenda de Saúde, calculada pela divisão do público com perfil \nsaúde no município e com informações de acompanhamento de condicionalidades de saúde, \npelo \ntotal \ndo \npúblico \ncom \nperfil \nsaúde \nno \nmunicípio; \n...................................................................................................  \n§ 5° A apuração do IGD-M será mensal, considerados os resultados alcançados pelos \nmunicípios no mês anterior ao de referência do cálculo, sendo o valor transferido ao município \npreferencialmente no mês da apuração. \n.........................................................................................(NR)\"  \n\"Art. 4°.............................................................................  \nI - do valor calculado pela multiplicação do resultado obtido do IGD-M alcançado pelo \nmunicípio, pelo valor de referência de R$ 3,25 (três reais e vinte e cinco centavos) e pelo \n \n \n \n \nMINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME \n \nEsplanada dos Ministérios, Bloco C – 4º andar – SENARC – Sala 453 – CEP: 70046-900 – Brasília – DF \nFones: (61) 3433-1500 – Fax: 0800-707-2003 Fax/Gabinete Senarc: (61) 2030-1235 \n bolsa.família@mds.gov.br / cadastrounico@mds.gov.br \n \nnúmero total de cadastros atualizados, conforme definido no inciso II do art. 12 desta Portaria, \nde famílias no município com renda familiar mensal per capita de até meio salário mínimo \ninscritas na Base Nacional do CadÚnico no mês anterior ao do mês de referência do cálculo, \naté o limite da estimativa do número de famílias identificadas com renda per capita até meio \nsalário mínimo no município; e  \nII - ............................................................................................  \na) 5% (cinco por cento) do valor apurado no inciso I do caput, proporcionais ao \nacompanhamento das famílias em fase de suspensão, que estejam em processo de \nacompanhamento familiar; e  \nb) 5% (cinco por cento) do valor apurado no inciso I do caput, quando o município tiver \n100% (cem por cento) dos dados referentes à gestão municipal atualizados há menos de um \nano, registrados em sistema disponibilizado pelo MDS.  \n§ 1º Serão consideradas em processo de acompanhamento, para aplicação do disposto \nna alínea \"a\" do inciso II, as famílias com acompanhamento registrado no sistema de \ncondicionalidades \nmonitoradas \npor \nmeio: \n...................................................................................................  \n§ 3º Os dados referentes à gestão municipal mencionados na alínea \"b\" do inciso II do \ncaput são relativos: .........................................................................................(NR)\"  \n\"Art. 5° Os recursos de apoio à gestão e à execução descentralizadas do PBF e do \nCadÚnico serão transferidos apenas para municípios cujo IGD-M atingir o valor igual ou \nsuperior a 0,55 (cinquenta e cinco centésimos) e cujas taxas que compõem o fator de operação \ndo PBF, indicados no inciso I do § 1° do art. 3°, apresentem valor igual ou superior a:  \nI - 0,55 (cinquenta e cinco centésimos) para a Taxa de Atualização Cadastral, a que se \nrefere a alínea \"a\" do inciso I do § 1° do art. 3º; e  \nII - 0,30 (trinta centésimos) para as Taxas de Acompanhamento da Frequência Escolar \n(TAFE) e de Acompanhamento da Agenda de Saúde (TAAS), a que se refere a alínea \"b\" do \ninciso I do § 1° do art. 3º.  \nParágrafo único. Fica assegurado aos municípios que atingirem os índices \nestabelecidos no caput o repasse do valor mínimo de R$ 1.430,00 (um mil quatrocentos e trinta \nreais). (NR)\"  \n\"Art. 7° A comprovação de gastos relativa à aplicação dos recursos recebidos a título de \napoio à gestão descentralizada do PBF e do CadÚnico, de acordo com a sistemática \nestabelecida na presente Portaria, deverá acompanhar a prestação de contas anual dos \nrespectivos fundos municipais de assistência social e ficará disponível, no próprio município, \naos órgãos de controle interno e externo, para verificação quando for o caso, e ao MDS, para a \nobtenção de informações que possam auxiliar no cumprimento do disposto no art. 11-H do \nDecreto nº 5.209, de 2004. (NR)\"  \n\"Art. 12 Para fins desta Portaria, considera-se cadastro atualizado aquele que atende ao \nprevisto nos incisos X e XI do art. 2º da Portaria nº 177, de 2011, do MDS, observadas as \ninformações específicas definidas nas Instruções Normativas expedidas pela SENARC, de que \ntrata o seu parágrafo único.  \n§ 1º Caso um cadastro não tenha sofrido qualquer atualização, o município deverá \npromover a revalidação cadastral, na forma prevista no art. 15 da Portaria nº 177, de 16 de \njunho de 2011, confirmando as informações contidas no cadastro da família, sob pena de o \ncadastro deixar de ser considerado atualizado, para efeito de cálculo do IGD-M.  \n \n \n \n \nMINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME \n \nEsplanada dos Ministérios, Bloco C – 4º andar – SENARC – Sala 453 – CEP: 70046-900 – Brasília – DF \nFones: (61) 3433-1500 – Fax: 0800-707-2003 Fax/Gabinete Senarc: (61) 2030-1235 \n bolsa.família@mds.gov.br / cadastrounico@mds.gov.br \n \n.................................................................................................  \n§ 3º Até que a SENARC tenha acesso a informação relativa à atualização ou \nrevalidação cadastral do período mencionado no § 2º, os valores referentes à Taxa de \nAtualização Cadastral prevista na alínea \"a\" do inciso I do § 1º do art. 3º, correspondentes aos \nmeses não processados, serão apurados no último processamento.  \n........................................................................................(NR)\"  \nArt. 2º Os artigos 1º, 4º, 5º-A, 6º, 6º-A e 6º-B da Portaria n° 256, de 19 de março de \n2010, do MDS, passam a vigorar com a seguinte redação:  \n\"Art. 1º Estabelecer que as ações de apoio financeiro da União à gestão e à execução \ndo Programa Bolsa Família - PBF e do CadÚnico para Programas Sociais do Governo Federal \n- CadÚnico, realizadas pelos Estados, disciplinadas pelo art. 8° da Lei n° 10.836, de 9 de \njaneiro de 2004, serão executadas mediante transferências de recursos do Ministério do \nDesenvolvimento Social e Combate à Fome - MDS àqueles entes federados, observados os \ncritérios, procedimentos, sistemáticas de cálculo e parâmetros definidos nesta Portaria. \n........................................................................................(NR)\"  \n\"Art. 4° O IGD-E refletirá o desempenho de cada Estado, e será calculado pela \nmultiplicação dos seguintes fatores:  \nI - fator de operação do PBF, composto pela média aritmética simples:  \na) da Taxa de Atualização Cadastral, calculada pela divisão do total de cadastros de \nfamílias com renda per capita até meio salário mínimo atualizados nos últimos dois anos no \nCadÚnico do Estado pelo total de cadastros de famílias com renda per capita até meio salário \nmínimo no CadÚnico do Estado; e  \nb) do resultado do acompanhamento de condicionalidades do PBF, composto pela \nmédia aritmética simples das Taxas de:  \n1. Frequência Escolar, calculada pela divisão do somatório do número de crianças e \nadolescentes, pertencentes a famílias beneficiárias do PBF no Estado e com informações de \nfrequência escolar pelo somatório do número total de crianças e adolescentes pertencentes a \nfamílias beneficiárias do PBF no Estado; e  \n2. Acompanhamento da Agenda de Saúde, calculada pela divisão do somatório do \npúblico com perfil saúde no Estado e com informações de acompanhamento de \ncondicionalidades de saúde pelo somatório do público total de famílias com perfil saúde no \nEstado;  \nII - do fator de adesão ao Sistema Único de Assistência Social - SUAS, que expressa se \no Estado aderiu ao SUAS, de acordo com a NOB/SUAS;  \nIII - do fator de existência de Coordenação Intersetorial do PBF, na qual deverão estar \nrepresentadas, pelo menos, as seguintes áreas do governo estadual:  \na) assistência social;  \nb) educação; e  \nc) saúde;  \n...................................................................................................  \nV - do fator de informação da aprovação total da comprovação de gastos dos recursos \ndo IGD-E pelo Conselho Estadual de Assistência Social, que indica se este colegiado registrou \n \n \n \n \nMINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME \n \nEsplanada dos Ministérios, Bloco C – 4º andar – SENARC – Sala 453 – CEP: 70046-900 – Brasília – DF \nFones: (61) 3433-1500 – Fax: 0800-707-2003 Fax/Gabinete Senarc: (61) 2030-1235 \n bolsa.família@mds.gov.br / cadastrounico@mds.gov.br \n \nem sistema informatizado disponibilizado pelo MDS a aprovação integral das contas \napresentadas pelo gestor do Fundo Estadual de Assistência Social.  \n§ 1º Para fins do cálculo do IGD-E, considera-se cadastro atualizado aquele que atende \nao previsto nos incisos X e XI do art. 2º da Portaria nº 177, de 2011, do MDS, observadas as \ninformações específicas definidas nas Instruções Normativas expedidas pela SENARC, de que \ntrata o seu parágrafo único.  \n..................................................................................................  \n§ 4º ...........................................................................................  \nII - ............................................................................................  \na) 10% (dez por cento), 8% (oito por cento), 6% (seis por cento), 4% (quatro por cento), \n2% (dois por cento) do teto mensal de apoio financeiro ao Estado quando 100% (cem por \ncento), 90% (noventa por cento), 80% (oitenta por cento), 70% (setenta por cento) e 60% \n(sessenta por cento) dos seus municípios, respectivamente, apresentarem Taxas de \nAtualização Cadastral igual ou superior a 0,80 (oito décimos), no mesmo mês de competência \ndo IGD-E;  \nb) 5% (cinco por cento), 4% (quatro por cento), 3% (três por cento), 2% (dois por cento), \n1% (um por cento) do teto mensal de apoio financeiro ao Estado quando 100% (cem por \ncento), 90% (noventa por cento), 80% (oitenta por cento), 70% (setenta por cento) e 60% \n(sessenta por cento) dos seus municípios, respectivamente, apresentarem Taxas de \nFrequência Escolar igual ou superior a 0,85 (oitenta e cinco centésimos), no mesmo mês de \ncompetência do IGD-E; e  \nc) 5% (cinco por cento), 4% (quatro por cento), 3% (três por cento), 2% (dois por cento), \n1% (um por cento) do teto mensal de apoio financeiro ao Estado quando 100% (cem por \ncento), 90% (noventa por cento), 80% (oitenta por cento), 70% (setenta por cento) e 60% \n(sessenta por cento) dos seus municípios, respectivamente, apresentarem Taxas de \nAcompanhamento da Agenda de Saúde igual ou superior a 0,70 (sete décimos), no mesmo \nmês de competência do IGD-E.  \n§ 5º Aos fatores previstos nos incisos II, III, IV e V do caput serão atribuídos os \nseguintes valores:  \nI - 0 (zero), quando: a) o Estado não tiver aderido ao SUAS; b) o Estado não tiver \nconstituído Comissão Intersetorial do Programa Bolsa Família, na forma do inciso III do caput;  \n...................................................................................................  \nII - 1 (um), quando:  \na) o Estado tiver aderido ao SUAS;  \nb) o Estado tiver constituído Comissão Intersetorial do Programa Bolsa Família, na \nforma do inciso III do caput;  \n...................................................................................................  \n§ 6° Na ocorrência da hipótese prevista no § 5°, inciso I, alínea \"c\", o fator de \ninformação da apresentação da comprovação de gastos dos recursos do IGD-E será igual a \nzero até a apresentação da comprovação de gastos, registrada em sistema disponibilizado pelo \nMDS.  \n§ 7º Na ocorrência da hipótese prevista no § 5°, inciso I, alínea \"d\", o fator de \ninformação da aprovação total da comprovação de gastos dos recursos do IGD-E pelo \n \n \n \n \nMINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME \n \nEsplanada dos Ministérios, Bloco C – 4º andar – SENARC – Sala 453 – CEP: 70046-900 – Brasília – DF \nFones: (61) 3433-1500 – Fax: 0800-707-2003 Fax/Gabinete Senarc: (61) 2030-1235 \n bolsa.família@mds.gov.br / cadastrounico@mds.gov.br \n \nConselho Estadual de Assistência Social será igual a 0 (zero) até o saneamento das \npendências ou a devolução dos valores não aprovados para o Fundo Estadual de Assistência \nSocial, sendo o repasse restabelecido após o registro da deliberação do Conselho Estadual de \nAssistência Social, sem retroatividade dos efeitos financeiros.  \n§ 8º Os fatores citados nos incisos IV e V do caput, serão apurados a partir do mês de \nabril de 2011, sendo considerados com valor 1 (um) até aquela apuração.  \n§ 9º O fator citado no inciso III do caput, será apurado a partir do mês de janeiro de \n2011, sendo considerado com valor 1 (um) até aquela apuração. (NR)\" \n“Art. 5º-A Os Estados estarão sujeitos à suspensão dos repasses financeiros de que \ntrata esta Portaria, sem prejuízo de outras sanções, quando houver manipulação das \ninformações relativas aos parâmetros que formam o IGD-E, a fim de alterar os valores a que \nfazem jus.  \nParágrafo único. Na ocorrência da hipótese prevista no caput, haverá ainda a \ninstauração de tomada de contas especial e a adoção de providências para regularização das \ninformações e reparação do dano, sem prejuízo das demais medidas legais aplicáveis aos \nresponsáveis.\" (NR)  \n\"Art. 6° A comprovação de gastos relativa à aplicação dos recursos recebidos a título de \napoio à gestão descentralizada do PBF e do CadÚnico, de acordo com a sistemática \nestabelecida na presente Portaria, deverá acompanhar a prestação de contas anual dos \nrespectivos fundos estaduais de assistência social e ficará disponível, no próprio Estado, aos \nórgãos de controle interno e externo, para verificação quando for o caso, e ao MDS, para a \nobtenção de informações que possam auxiliar no cumprimento do disposto no art. 11-H do \nDecreto nº 5.209, de 2004.  \n...................................................................................................  \n§ 2º As informações lançadas eletronicamente em sistemas disponibilizados pelo MDS, \npresumem-se verdadeiras e são de inteira responsabilidade de seus declarantes.  \n.........................................................................................(NR)\"  \n\"Art. 6°-A Caberá ao Conselho Estadual de Assistência Social apreciar e deliberar sobre \nas comprovações de gastos dos recursos recebidos a título de apoio financeiro à gestão \ndescentralizada do PBF, enviadas pelo Fundo Estadual de Assistência Social.  \n§ 1° Após sua avaliação e deliberação pelo respectivo Conselho de Assistência Social, \nem caso de aprovação integral, esse colegiado providenciará a inserção dos dados contidos \nnos documentos em sistema informatizado disponibilizado pelo Ministério do Desenvolvimento \nSocial e Combate à Fome.  \n§ 2° Em caso de não aprovação ou aprovação parcial das contas:  \nI - os recursos financeiros referentes às contas rejeitadas serão restituídos, no prazo de \n30 (trinta) dias contados da formalização da manifestação do Conselho Estadual de Assistência \nSocial, pelo ente federado ao respectivo Fundo de Assistência Social; e  \nII - o Conselho de Assistência Social informará ao Ministério do Desenvolvimento Social \ne Combate à Fome, por meio de sistema informatizado, tanto a decisão, com o detalhamento \ndos motivos que ensejaram a decisão, quanto à devolução dos recursos ao Fundo Estadual de \nAssistência Social.\" (NR)  \n \n \n \n \nMINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME \n \nEsplanada dos Ministérios, Bloco C – 4º andar – SENARC – Sala 453 – CEP: 70046-900 – Brasília – DF \nFones: (61) 3433-1500 – Fax: 0800-707-2003 Fax/Gabinete Senarc: (61) 2030-1235 \n bolsa.família@mds.gov.br / cadastrounico@mds.gov.br \n \nArt. 6°-B O Estado deverá destinar, pelo menos, 3% (três por cento) dos recursos \ntransferidos, segundo a sistemática fixada nesta Portaria, para o financiamento de atividades \nde apoio técnico e operacional do controle social envolvido com a gestão do PBF.  \nParágrafo único. A execução dos recursos de que trata o caput deverá constar da \ncomprovação de gastos de que trata o art. 6º desta Portaria.\" (NR)  \nArt. 3º A Secretaria Nacional de Renda de Cidadania providenciará, no prazo de 60 \n(sessenta) dias, contados da publicação desta Portaria, a republicação das Portarias nº 754, de \n2010, e nº 256, de 2010, com as modificações nelas realizadas desde a sua entrada em vigor, \nnos termos do art. 25 do Decreto nº 4.176, de 28 de março de 2002.  \nArt. 4º O valor mínimo das Taxas referidas no art. 5º da Portaria MDS nº 754, de 2010, \nserá de 0,20 (vinte centésimos):  \nI - até o mês de dezembro de 2015, para a Taxa de Atualização Cadastral (TAC); e  \nII - até o mês de janeiro de 2016, para as Taxas de Acompanhamento da Frequência \nEscolar (TAFE) e de Acompanhamento da Agenda de Saúde (TAAS).  \nArt. 5º Ficam revogados:  \nI - as alíneas \"c\" e \"d\" do inciso I do § 1º do art. 3º da Portaria nº 754, de 2010;  \nII - as alíneas \"c\" e \"d\" do inciso II do art. 4º da Portaria nº 754, de 2010;  \nIII - o § 2º do art. 4º da Portaria nº 754, de 2010;  \nIV - os incisos III e IV do § 3º do art. 4º da Portaria nº 754, de 2010;  \nV - o § 4º do art. 4º da Portaria nº 754, de 2010;  \nVI - os incisos I, II, III e IV do caput do art. 12 da Portaria nº 754, de 2010;  \nVII - o art. 15 da Portaria nº 754, de 2010;  \nVIII - as alíneas \"c\" e \"d\" do inciso I do art. 4º da Portaria nº 256, de 2010;  \nIX - os incisos I, II e III do § 1º do art. 4º da Portaria nº 256, de 2010;  \nX - a alínea \"d\" do inciso II do § 4º do art. 4º da Portaria nº 256, de 2010.  \nArt. 6º Esta a Portaria entra em vigor na data de sua publicação.  \n \nTEREZA CAMPELLO \n \n"
    },
    {
        "nome_arquivo": "Resolucao_99_156202023.pdf",
        "tipo_documento": "Resolução",
        "texto_completo": "DIÁRIO OFICIAL DA UNIÃO\nPublicado em: 22/06/2023 | Edição: 117 | Seção: 1 | Página: 327\nÓrgão: Ministério dos Transportes/Conselho Nacional de Trânsito\nRESOLUÇÃO CONTRAN Nº 996, DE 15 DE JUNHO DE 2023\nDispõe sobre o trânsito, em via pública, de ciclomotores,\nbicicletas elétricas e equipamentos de mobilidade individual\nautopropelidos.\nO CONSELHO NACIONAL DE TRÂNSITO (CONTRAN), no uso da competência que lhe confere o\ninciso I do art. 12 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro\n(CTB), com base no que consta nos autos do processo administrativo nº 50000.005947/2021-18, resolve:\nCAPÍTULO I\nDAS DISPOSIÇÕES PRELIMINARES\nArt. 1º Esta Resolução dispõe sobre o trânsito, em via pública, de ciclomotores, bicicletas\nelétricas e equipamentos de mobilidade individual autopropelidos.\nArt. 2º Para efeitos desta Resolução, define-se:\nI - bicicleta: veículo de propulsão humana, dotado de duas rodas, não sendo, para efeito do\nCódigo de Trânsito Brasileiro (CTB), similar à motocicleta, motoneta e ciclomotor;\nII - equipamento de mobilidade individual autopropelido: equipamento com as seguintes\ncaracterísticas:\na) dotado de uma ou mais rodas;\nb) dotado ou não de sistema de autoequilíbrio que estabiliza dinamicamente o equipamento\ninerentemente instável por meio de sistema de controle auxiliar composto por giroscópio e acelerômetro;\nc) provido de motor de propulsão com potência nominal máxima de até 1000 W (mil watts);\nd) velocidade máxima de fabricação não superior a 32 km/h (trinta e dois quilômetros por hora);\ne\ne) largura não superior a 70 cm (setenta centímetros) e distância entre eixos de até 130 cm\n(cento e trinta centímetros);\nIII - bicicleta elétrica: veículo de propulsão humana, com duas rodas, com as seguintes\ncaracterísticas:\na) provido de motor auxiliar de propulsão, com potência nominal máxima de até 1000 W (mil\nwatts);\nb) provido de sistema que garanta o funcionamento do motor somente quando o condutor\npedalar (pedal assistido);\nc) não dispor de acelerador ou de qualquer outro dispositivo de variação manual de potência; e\nd) velocidade máxima de propulsão do motor auxiliar não superior a 32 km/h (trinta e dois\nquilômetros por hora);\nIV - ciclomotor: veículo de 2 (duas) ou 3 (três) rodas, provido de motor de combustão interna\ncuja cilindrada não exceda a 50 cm    (cinquenta centímetros cúbicos), equivalente a 3,05 pol    (três\npolegadas cúbicas e cinco centésimos), ou de motor de propulsão elétrica com potência máxima de 4 kW\n(quatro quilowatts), e cuja velocidade máxima de fabricação não exceda a 50 km/h (cinquenta quilômetros\npor hora);\nV - motoneta: veículo automotor de duas rodas, dirigido por condutor em posição sentada; e\n3\n3\nVI - motocicleta: veículo automotor de duas rodas, com ou sem side-car, dirigido por condutor\nem posição montada.\n§ 1º A bicicleta elétrica equipara-se à bicicleta para efeito desta Resolução.\n§ 2º Excetuam-se da exigência estabelecida na alínea 'c' do inciso II do caput os equipamentos\ndotados de uma roda, providos de sistema de autoequilíbrio (monociclos autoequilibrados), que podem\nestar providos de motor com potência nominal máxima de até 4000 W (quatro mil watts).\n§ 3º Excetuam-se do limite estabelecido na alínea 'd' do inciso III do caput as bicicletas elétricas\ndestinadas ao uso esportivo, quando em circulação em estradas, rodovias ou em competição,\ndevidamente autorizadas pelo órgão ou entidade com circunscrição sobre a via, estando limitadas à\nvelocidade máxima de propulsão do motor auxiliar de 45 km/h (quarenta e cinco quilômetros por hora).\n§ 4º As bicicletas elétricas podem ser dotadas de modo de assistência a pé, função que permite\nao condutor ativar a assistência do motor elétrico sem pedalar, com um limite de velocidade de até 6\nkm/h (seis quilômetros por hora).\n§ 5º É permitido o transporte de um passageiro, em dispositivo adequado previsto pelo\nfabricante, nos equipamentos de mobilidade individual autopropelidos que se assemelham a bicicletas\ncom acelerador.\n§ 6º A bicicleta ou o equipamento cuja cilindrada, potência ou velocidade máxima de fabricação\nfor superior às definidas para o equipamento de mobilidade individual autopropelido deve ser classificado\ncomo ciclomotor, motocicleta, motoneta ou triciclo, conforme o caso.\n§ 7º O veículo cuja cilindrada, potência ou velocidade máxima de fabricação for superior às\ndefinidas para ciclomotor deve ser classificado como motocicleta, motoneta ou triciclo, conforme o caso.\n§ 8º Apresenta-se no Anexo I quadro com as características dos veículos de que trata esta\nResolução.\nCAPÍTULO II\nDOS EQUIPAMENTOS OBRIGATÓRIOS\nArt. 3º Os equipamentos de mobilidade individual autopropelidos, para circularem, devem ser\ndotados de:\nI - indicador e/ou dispositivo limitador eletrônico de velocidade;\nII - campainha; e\nIII - sinalização noturna, dianteira, traseira e lateral, incorporadas ao equipamento.\nParágrafo único. Permite-se a utilização de dispositivo alternativo ao velocímetro, que indique a\nvelocidade de circulação por meio de aviso sonoro ou por aplicativo em smartphone, para cumprimento\nda exigência de dispositivo indicador de velocidade de que trata o inciso I do caput.\nArt. 4º As bicicletas elétricas, fabricadas ou adaptadas, para circularem, devem ser dotadas de:\nI - indicador e/ou dispositivo limitador eletrônico de velocidade;\nII - campainha;\nIII - sinalização noturna dianteira, traseira, lateral e nos pedais;\nIV - espelho retrovisor do lado esquerdo; e\nV - pneus em condições mínimas de segurança.\nParágrafo único. Permite-se a utilização de dispositivo alternativo ao velocímetro, que indique a\nvelocidade de circulação por meio de aviso sonoro ou por aplicativo em smartphone, para cumprimento\nda exigência de dispositivo indicador de velocidade de que trata o inciso I do caput.\nArt. 5º Os ciclomotores devem ser dotados dos equipamentos obrigatórios estabelecidos no\nCTB e em regulamentação específica do CONTRAN.\nCAPÍTULO III\nDA CIRCULAÇÃO DE CICLOMOTORES, BICICLETAS ELÉTRICAS E EQUIPAMENTOS DE\nMOBILIDADE INDIVIDUAL AUTOPROPELIDOS\nArt. 6º Cabe ao órgão ou entidade com circunscrição sobre a via regulamentar a circulação de\nciclomotores, bicicletas elétricas e equipamentos de mobilidade individual autopropelidos, nas vias\nterrestres abertas à circulação pública, conforme dispõe o art. 2º do CTB.\n§ 1º A regulamentação de que trata o caput se aplica a qualquer tipo de via e a qualquer tipo de\ninfraestrutura cicloviária.\n§ 2º O órgão ou entidade com circunscrição sobre a via deve observar as diretrizes\nestabelecidas em Resolução específica do CONTRAN acerca do regulamento de sinalização viária.\nArt. 7º A circulação de bicicletas elétricas em ciclovias, ciclofaixas e ciclorrotas deve respeitar a\nvelocidade máxima regulamentada pelo órgão com circunscrição sobre a via.\nArt. 8º A circulação de bicicletas elétricas para uso esportivo deve observar velocidade máxima\nassistida limitada a 45 km/h quando em uso nas vias arteriais, estradas, rodovias ou quando em\ncompetição esportiva, devendo, nas demais vias, ciclovias e ciclofaixas, seguir os limites estabelecidos no\nart. 7º ou na sinalização de regulamentação viária existente.\nArt. 9º A circulação de equipamentos de mobilidade individual autopropelidos pode ser\nautorizada pelo órgão ou entidade com circunscrição sobre a via nas seguintes situações:\nI - em áreas de circulação de pedestres, limitada à velocidade máxima de 6 km/h (seis\nquilômetros por hora);\nII - em ciclovias, ciclofaixas e ciclorrotas, limitada à velocidade máxima regulamentada pelo\nórgão com circunscrição sobre a via; e\nII - em vias com velocidade máxima regulamentada de até 40 km/h (quarenta quilômetros por\nhora).\nArt. 10. O órgão ou entidade com circunscrição sobre a via pode, mediante estudos técnicos de\nengenharia que garantam a segurança de todos os usuários da via, definir velocidade e/ou vias de\ncirculação diversas daquelas previstas nos arts. 7º, 8º e 9º.\nArt. 11. A circulação de bicicletas elétricas e de equipamentos de mobilidade individual\nautopropelidos deve seguir as mesmas disposições estabelecidas pelo CTB e pelas regulamentações do\nCONTRAN para a circulação de bicicletas.\nCAPÍTULO IV\nDO CADASTRAMENTO, REGISTRO E LICENCIAMENTO\nArt. 12. As bicicletas elétricas e os equipamentos de mobilidade individual autopropelidos não\nsão sujeitos ao registro, ao licenciamento e ao emplacamento para circulação nas vias, conforme art. 134-A\ndo CTB.\nArt. 13. Para o registro e o licenciamento de ciclomotores junto aos órgãos ou entidades\nexecutivos de trânsito dos Estados e do Distrito Federal, deve ser exigida a apresentação dos seguintes\ndocumentos:\nI - Certificado de Adequação à Legislação de Trânsito (CAT), expedido pelo órgão máximo\nexecutivo de trânsito da União, conforme regulamentação específica;\nII - código específico de marca/modelo/versão;\nIII - nota fiscal do veículo;\nIV - documento de identificação do proprietário do veículo e, no caso de pessoa jurídica,\ndocumento de identificação de seu representante legal e comprovante de poderes para assinar pela\nempresa; e\nV - comprovante do Cadastro de Pessoa Física (CPF) ou do Cadastro Nacional de Pessoa\nJurídica (CNPJ).\nParágrafo único. Compete aos fabricantes, órgão alfandegário e/ou importadores a realização\nde pré-cadastro no Registro Nacional de Veículos Automotores (RENAVAM), dos ciclomotores fabricados\nou importados a partir da entrada em vigor desta Resolução.\nArt. 14. Para o registro e o licenciamento junto aos órgãos ou entidades executivos de trânsito\ndos Estados e do Distrito Federal dos ciclomotores que não possuam CAT e código específico de\nmarca/modelo/versão, fabricados ou importados até a data de entrada em vigor desta Resolução, deve\nser exigido:\nI - Certificado de Segurança Veicular (CSV), constando número de identificação veicular (VIN) ou,\nem sua ausência, o número de série do produto;\nII - Laudo de Vistoria, constando o número de motor e o VIN;\nIII - nota fiscal e/ou Declaração de Procedência, constando a potência do motor, prevista no\nAnexo II, para o caso de pessoa física, e no Anexo III, para o caso de pessoa jurídica;\nIV - documento de identificação do proprietário do veículo e, no caso de pessoa jurídica,\ndocumento de identificação de seu representante legal e comprovante de poderes para assinar pela\nempresa; e\nV - comprovante do Cadastro de Pessoa Física (CPF) ou do Cadastro Nacional de Pessoa\nJurídica (CNPJ).\n§ 1º Os proprietários dos ciclomotores de que trata o caput:\nI - devem providenciar a inclusão desses veículos junto ao RENAVAM a partir de 1º de novembro\nde 2023 até 31 de dezembro de 2025, findo o qual ficam impedidos de circular em via pública; e\nII - são responsáveis pela comprovação e manutenção dos requisitos técnicos de segurança dos\nveículos estabelecidos em regulamentação específica do CONTRAN.\n§ 2º Os órgãos ou entidades executivos de trânsito dos Estados e do Distrito Federal devem\ncadastrar, registrar e licenciar os ciclomotores de que trata o caput utilizando o código específico de\nmarca/modelo/versão 040400, referente à designação CICLOMOTOR/L13154, utilizando funcionalidade\nespecífica do RENAVAM.\n§ 3º Para fins de cadastramento, registro e licenciamento no sistema RENAVAM, os veículos\nreferidos no caput, cuja procedência seja desconhecida, devem ser considerados de procedência nacional.\n§ 4º A potência a ser apresentada nos documentos previstos no inciso III do caput deve ser\ndeclarada em cavalo-vapor (cv), para os veículos com motor à combustão, ou em quilowatts (kW), para os\nveículos com motor elétrico.\nArt. 15. O VIN deve ser gravado conforme critério de identificação estabelecido em Resolução\nespecífica do CONTRAN.\nParágrafo único. Nos casos em que o veículo não dispuser de VIN originalmente gravado por\nseu fabricante, compete aos órgãos ou entidades executivos de trânsito dos Estados e do Distrito Federal\nfornecê-lo seguindo o padrão estabelecido no Anexo IV desta Resolução e autorizar a gravação por\nempresas por eles credenciadas.\nArt. 16. O número do motor dos ciclomotores deve estar em conformidade com o estabelecido\npelo CONTRAN em regulamentação específica.\nCAPÍTULO V\nDAS DISPOSIÇÕES FINAIS\nArt. 17. Para os veículos e equipamentos objetos desta Resolução, em que houver modificação\ncom instalação de sistema de propulsão utilizando veículo de base, quadro de bicicletas ou assemelhados,\ndeverá ser atendida Resolução específica do CONTRAN de fabricação de veículos artesanais.\nArt. 18. Ficam dispensados do cumprimento dos requisitos desta Resolução:\nI - os veículos de uso exclusivo fora de estrada;\nII - os veículos de competição; e\nIII - os equipamentos destinados à locomoção de pessoas com deficiência ou com\ncomprometimento de mobilidade.\nArt. 19. O descumprimento do disposto nesta Resolução sujeita o infrator, conforme o caso,\nindependentemente de outras penalidades, às seguintes sanções previstas no CTB:\nI - art. 187, inciso I, quando transitar em local não permitido pelo órgão com circunscrição sobre\na via;\nII - art. 193, quando transitar em calçadas, passeios, ciclovias, exceto nos casos autorizados pela\nautoridade de trânsito com circunscrição sobre a via;\nIII - art. 230, inciso IV, quando o veículo for conduzido sem placa de identificação;\nIV - art. 230, inciso V, quando conduzir veículo que não esteja registrado e licenciado;\nV - art. 244, quando conduzir ciclomotor sem o uso de capacete ou transportar passageiro sem\no uso do capacete;\nVI - art. 244, § 1º, quando transitar com bicicleta elétrica em vias de trânsito rápido ou rodovias,\nsalvo onde houver acostamento ou faixas de rolamento próprias; e\nVII - art. 244, § 2º, quando transitar com ciclomotores nas vias de trânsito rápido ou rodovias,\nsalvo onde houver acostamento ou faixas de rolamento próprias.\nParágrafo único. Os tipos infracionais e as situações descritas nos incisos deste artigo não\nafastam a possibilidade de aplicação de outras infrações, penalidades e medidas administrativas previstas\nno CTB.\nArt. 20. Os Anexos desta Resolução encontram-se disponíveis no sítio eletrônico do órgão\nmáximo executivo de trânsito da União.\nArt. 21. Ficam revogadas as Resoluções CONTRAN:\nI - nº 934, de 28 de março de 2022; e\nII - nº 947, de 28 de março de 2022.\nArt. 22. Esta Resolução entra em vigor em 3 de julho de 2023.\nADRUALDO DE LIMA CATÃO\nPresidente do Conselho Em exercício\nFERNANDA MARA DE OLIVEIRA MACEDO CARNEIRO\nPACOBAHYBA\np/ Ministério da Educação\nJOSÉ LOPES FERNANDES\np/ Ministério da Defesa\nADALBERTO FELICIO MALUF FILHO\np/ Ministério do Meio Ambiente e Mudança do Clima\nETHEL LEONOR NOIA MACIEL\np/ Ministério da Saúde\nANTÔNIO FERNANDO SOUZA OLIVEIRA\np/ Ministério da Justiça e Segurança Pública\nCARLOS MÁRCIO BICALHO COZENDEY\np/ Ministério das Relações Exteriores\nRENATA BUENO MIRANDA\np/ Ministério da Agricultura e Pecuária\nEste conteúdo não substitui o publicado na versão certificada.\n"
    },
    {
        "nome_arquivo": "Resolucao_2430_21052025.pdf",
        "tipo_documento": "Resolução",
        "texto_completo": " \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nRESOLUÇÃO CFM Nº 2.430, DE 21 DE MAIO DE 2025 \nPublicado em: 30/05/2025 | Edição: 101 | Seção: 1 | Página: 251 \nRepublicado em: 04/06/2025 | Edição: 104 | Seção: 1 | Página: 100 \n \nDispõe sobre o ato médico pericial, a produção da \nprova técnica médica, estabelece critérios mínimos \nde segurança na construção da prova pericial, \natualiza o uso de tecnologias de comunicação na \navaliação médico pericial e revoga as Resoluções \nCFM n° 1.497, publicada no D.O.U. de 15 de julho \nde 1998, e CFM n° 2.325, publicada no D.O.U. de 4 \nde novembro de 2022. \n \nO CONSELHO FEDERAL DE MEDICINA (CFM), no uso das atribuições conferidas pela Lei n° 3.268, de 30 \nde setembro de 1957, regulamentada pelo Decreto n° 44.045, de 19 de julho de 1958, considerando as \ndeliberações tomadas na 5ª Sessão Plenária Ordinária, realizada em 21 de maio de 2025, \n \nRESOLVE: \nCAPÍTULO I \nDISPOSIÇÕES PRELIMINARES \n \nArt. 1°  Esta resolução sistematiza as diversas recomendações do Conselho Federal de Medicina na \nespecialidade de medicina legal e perícia médica, ressaltando os atos próprios dos médicos nessa função, \nseus aspectos éticos e jurídicos, suas definições e responsabilidades e a técnica pericial empregada, bem \ncomo atualiza as situações em que a telemedicina pode ser utilizada nessa especialidade médica. \nArt. 2°  A perícia médica é, em sentido amplo, todo e qualquer ato propedêutico com formulação de \ndiagnósticos, utilizando conhecimentos médicos, feito por médico e com a finalidade de contribuir com \nas autoridades administrativas, policiais ou judiciárias na formação de juízos a que estão obrigados em \nbusca da verdade, sendo atividade privativa do médico conforme Lei n° 12.842/2013. \nArt. 3°  A realização de perícia médica e de exames médico-legais e a emissão de documentos de \nimportância jurídica e administrativa relacionados a atos praticados na medicina são atividades \nprivativas do médico, uma vez que as avaliações de nexo causal e dano à pessoa se dão a partir de \netiopatogenia, diagnóstico nosológico, profissiografia e prognóstico. \nArt. 4°  O enquadramento de doença ou deficiência associado à avaliação de capacidade ou \nimpedimentos, diante da legislação pertinente, com o objetivo de concessão de benefícios, é atividade \nmédica pericial. \nArt. 5°  A perícia médica é modalidade específica do ato médico, realizada com o objetivo precípuo de \navaliar tecnicamente uma condição de saúde, suas consequências, ou as condutas e circunstâncias \nrelacionadas, a fim de esclarecer fatos e subsidiar decisões nos âmbitos judicial, administrativo, \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nprevidenciário, securitário, trabalhista, ético-profissional ou outros que demandem laudo técnico-\ncientífico. \n§ 1°  A finalidade primordial do ato médico pericial não é terapêutica, mas avaliativa e elucidativa. O \nmédico, na função de perito, atua com imparcialidade e isenção, analisando a condição do \npericiado/periciando (indivíduo examinado), bem como documentos, prontuários, exames \ncomplementares, circunstâncias assistenciais, condutas profissionais e ambientes eventualmente \nrelacionadas ao fato periciado, tomando por base os quesitos apresentados pelas partes ou autoridade \ncompetente, quando houver, ou, na ausência destes, os pontos controvertidos fixados no processo. \n§ 2°  A execução do ato médico pericial exige os mesmos conhecimentos técnicos e a mesma base ética \ndo ato médico geral, porém aplicados a um propósito distinto e requerendo postura de neutralidade por \nparte do profissional médico. \n§ 3°  Não existe relação médico-paciente clássica no ato médico pericial, sendo o perito compromissado \ncom os princípios éticos da imparcialidade, do respeito à pessoa, da veracidade, da objetividade e da \nqualificação profissional. \n§ 4°  A anamnese clínica, o exame físico e mental, a avaliação dos exames complementares e demais \ndocumentos médicos, utilizando metodologia específica e com consequente elaboração de laudo \npericial conclusivo, são etapas que integram o ato médico pericial. \n§ 5°  O ato médico pericial se concretiza na emissão de um documento técnico denominado laudo \npericial, produzido pelo médico perito, que contém a descrição da avaliação médica pericial, a análise \ndos dados e as conclusões fundamentadas do perito sobre a matéria examinada. \n§ 6°  A responsabilidade do ato médico pericial é personalíssima, não podendo ser transferida a terceiros \nem nenhuma hipótese. \n§ 7°  O médico perito fará jus aos honorários decorrentes do serviço prestado. \n§ 8°  O sigilo médico no ato médico pericial é extensível a todos aqueles que participam e deve ser \nmantido.  \nArt. 6°  No exercício da atividade médica pericial em qualquer âmbito, natureza ou local de realização, \ndeve ser assegurada ao médico autonomia técnica, ética, científica e funcional, bem como a \ninfraestrutura mínima exigível de acordo com as Resoluções CFM n° 2.056/2013 e n° 2.153/2016, ou \nsucedânea. \nParágrafo único.  O médico não pode renunciar, sob nenhuma hipótese, a sua autonomia e liberdade \nprofissional, nem permitir quaisquer restrições ou imposições que possam prejudicar a eficiência e a \ncorreição de seu trabalho.  \n \nCAPÍTULO II \nCONCEITOS E DEFINIÇÕES \n \nArt. 7°  Para os efeitos desta resolução, aplicam-se as seguintes definições: \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nI – parecer técnico: documento expedido por médico especialista, de caráter opinativo, baseado na \nliteratura científica, e quando na seara judicial fundamenta-se também nos autos do processo, em fatos, \nou evidências, e na legislação aplicada; \nII – laudo médico pericial: documento técnico expedido por perito oficial ou nomeado e anexado ao \nprocesso para o qual foi designado e cujo roteiro se encontra na Resolução CFM n° 2.153/2016; \nIII – perito médico oficial: médico servidor público designado para atuar em perícias de caráter público; \nIV – perito médico nomeado: médico nomeado pelo Poder Judiciário ou de forma administrativa para \natuar na função pericial; \nV – assistente técnico médico: médico contratado pelas partes para assisti-las junto às perícias médicas \na que estarão submetidas; \nVI – perícia médico-previdenciária: perícia realizada no âmbito do Instituto Nacional do Seguro Social \n(INSS) para instruir processos de concessão, manutenção ou revisão de benefícios vinculados ao Regime \nGeral de Previdência Social, aos Regimes Próprios de Previdência Social ou benefícios assistenciais que \ndependam de verificação de peritos médicos federais de que trata a Lei n° 11.907/2009; \nVII – perícia médico-judicial: perícia médica determinada por autoridade judicial (juiz de direito), em \nqualquer instância ou ramo da justiça (cível, trabalhista, federal, criminal etc.); \nVIII – perícia médico-administrativa: perícia realizada no âmbito da administração pública (exceto INSS) \nou privada, visando avaliar aptidão, condições específicas de saúde ou cumprir exigências \nlegais/normativas fora da esfera previdenciária direta do INSS ou judicial; \nIX – perícia médico-legal e forense oficial: perícia médica realizada por órgãos periciais oficiais do Estado \n(tais como Institutos Médico-Legais – IMLs, Setores Técnico-Científicos de Polícias Federais) ou por \nperitos especificamente designados para este fim, com objetivo primariamente forense, destinada a \ninstruir investigações policiais ou processos judiciais e administrativos criminais. \n \nCAPÍTULO III \nDO LAUDO PERICIAL \n \nArt. 8°  O laudo médico pericial deve seguir um roteiro básico, devendo estar de acordo com todas as \nnormativas do Conselho Federal de Medicina, independente se realizado de forma remota ou presencial, \nsendo obrigatórias a exposição da metodologia, do objeto da perícia, da análise técnica e científica \nrealizada e da resposta aos quesitos quando apresentados. \n§ 1°  Cabe ao médico definir quais são as informações adicionais necessárias e suficientes para \nfundamentar as conclusões do laudo médico pericial.  \n§ 2°  Os documentos médicos derivados de um ato médico pericial devem refletir a verdade apurada \npelos meios técnicos disponíveis e o conhecimento médico atualizado. Todas as afirmações e conclusões \ndevem ter correlação direta e lógica com os achados do exame clínico, do histórico, de exames \ncomplementares e da literatura médica pertinente. \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \n§ 3°  O laudo médico pericial pode descrever apenas as informações relevantes coletadas e analisadas \nde forma a permitir que o destinatário compreenda o raciocínio técnico e as conclusões, respeitando-se \na autonomia técnica e funcional do perito. \n \nCAPÍTULO IV \nDO MÉDICO PERITO \n \nArt. 9°  São atribuições e deveres do médico perito que atua no ato médico pericial: \nI – avaliar todos os documentos médicos apresentados ou juntados oportunamente em autos judiciais \nou processos administrativos; \nII – examinar clinicamente o periciado/periciando utilizando técnicas semiológicas direcionadas ao caso \nem contexto e solicitar exames complementares, se necessários; \nIII – solicitar qualquer documento médico ou técnico que julgue necessário para o estabelecimento da \nverdade sobre o objeto pericial; \nIV – ao realizar vistorias em locais, deve comunicá-las previamente e estar acompanhado, se possível, \ndo próprio periciado/periciando, permitindo que este faça esclarecimentos sobre os fatos que lá \nocorreram; \nV – estabelecer o nexo causal e o dano considerando o exposto no art. 2° e incisos e como determina a \nLei n° 12.842/2013, ato privativo do médico.  \nParágrafo único.  O médico perito tem autonomia para determinar o método de sua avaliação, podendo \nser avaliação pessoal, análise de documentos técnicos com ou sem a presença do periciado/periciando \nou análise ambiental (in loco), devendo estar consignada no laudo pericial a fundamentação técnica de \nsua escolha metodológica. \nArt. 10.  Em ações judiciais, o médico perito poderá peticionar ao juízo que oficie o estabelecimento de \nsaúde ou o médico assistente para anexar cópia do prontuário do periciado/periciando, em \ncorrespondência lacrada e em caráter confidencial. \n \nCAPÍTULO V \nDOS DIREITOS E DEVERES DO PERITO \n \nArt. 11.  Aos médicos peritos nomeados, poderá ser concedido visto provisório de forma fracionada, \nrespeitado o período total de 90 (noventa) dias em um mesmo ano e seguindo a forma de comunicação, \ntrâmites e prazos descritos na Resolução CFM n° 2.331/2023 ou em sua sucedânea. \n§ 1°  Os peritos cadastrados em tribunais aos quais prestam serviço devem obrigatoriamente ter registro \nno Conselho Regional de Medicina da jurisdição, não sendo aplicado neste caso o visto provisório. \n§ 2°  O perito médico federal fica dispensado dessa obrigatoriedade por força do art. 18, § 5°, da Lei n° \n3.268/1957.  \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \n§ 3°  O perito médico oficial da Polícia Federal, em decorrência comprovada da necessidade funcional \nde deslocamento transitório de sua base, fica dispensado da obrigatoriedade de solicitar visto provisório. \nArt. 12.  O médico, ao ser nomeado perito, deve responder à nomeação, cumprir o encargo nos prazos \ne comunicar imediatamente impedimentos ou justa causa para recusa. \nParágrafo único.  Na condição de peritos médicos nomeados, os médicos podem recusar o encargo se \nestiverem em situação de suspeição ou impedimento, por justa causa, em situações descritas em \npareceres e resoluções do Conselho Federal de Medicina, ou quando houver outro motivo escusável e \njustificável de ordem pessoal ou estrutural, e isso, em qualquer caso, deverá ser comunicado \nimediatamente à autoridade. \nArt. 13.  Para a caracterização da mora do perito médico nomeado, para fins de apuração de eventual \ninfração ética, deverá ser comprovada a ciência de sua intimação pessoal no processo judicial para \ncumprimento do encargo. \n§ 1°  Não serão consideradas válidas para fins de responsabilização ética intimações tácitas, ou via e-\nmail, não respondidas ou sem a devida comprovação de recebimento e leitura pelo médico perito \nnomeado. \n§ 2°  Caso a autoridade judiciária denunciante reconsidere a denúncia apresentada contra o perito, \ndeverá ser suspensa a sindicância ou eventual processo ético instaurado, até a resolução definitiva da \nquestão pelo magistrado. \nArt. 14.  A filmagem ou gravação do ato médico pericial por parte do periciado/periciando não pode ser \npermitida sem prévia anuência das partes, e quando realizada deve sempre ser informada no laudo \nmédico pericial produzido. \nArt. 15.  A presença de profissionais não médicos, bem como de parentes, amigos ou acompanhantes \ndo periciado/periciando, em exames periciais médicos realizados no âmbito judicial ou administrativo, \nsomente será admitida mediante autorização prévia e expressa, formalizada por escrito, pelo médico \nperito responsável. \nArt. 16.  Pessoas jurídicas que prestam serviços de perícia médica, seja presencial ou por telemedicina, \nque utilizam plataformas de informação e comunicação e arquivamento de dados digitais, deverão ter \nsede estabelecida em território brasileiro e estar inscritas no Conselho Regional de Medicina do estado \nonde estão sediadas, com a respectiva responsabilidade técnica de médico com especialidade registrada \n(RQE) em medicina legal e perícia médica regularmente inscrita no Conselho. \n \nCAPÍTULO VI \nDA TECNICA PERICIAL \n \nArt. 17.  Entende-se por nexo causal a relação de causa e efeito demonstrada tecnicamente entre um \nevento, exposição ou condição antecedente (denominado “causa”) e um dano à saúde subsequente \n(denominado “efeito”), caracterizado por doença, lesão, disfunção, incapacidade ou óbito. \n§ 1°  A comprovação do nexo causal é condição necessária para o reconhecimento da responsabilidade \nlegal ou para a concessão de benefícios indenizatórios ou reparatórios decorrentes do dano à saúde. \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \n§ 2°  Para o estabelecimento do nexo causal, o médico perito deve considerar: \nI – realizar anamnese pericial detalhada, incluindo a ocupacional; \nII – efetuar exame clínico criterioso; \nIII – interpretar criticamente os exames complementares e os documentos médicos; \nIV – analisar as informações disponíveis sobre os locais analisados em diligências, quando aplicável; \nV – utilizar evidências científicas e epidemiológicas. \n§ 3°  Para o estabelecimento do nexo causal em perícia médica trabalhista, deve ser seguido o comando \ncontido no art. 2° da Resolução CFM n° 2.323/2022, ou sucedânea. \n \nCAPÍTULO VII \nDA TELEMEDICINA E PERÍCIA MÉDICA \n \nArt. 18.  O uso da telemedicina para realização de avaliações periciais deve ser de caráter específico, \nsendo permitido nas situações descritas nos parágrafos abaixo. \n§ 1°  No caso de morte do periciado/periciando previamente atestada e documentada. \n§ 2°  A perícia indireta poderá ser realizada apenas em objetos que não envolvam: \nI – a constatação do dano pessoal não previamente documentado em prontuário médico; \nII – a quantificação de dano pessoal; \nIII – a avaliação atual de capacidades, incluindo a laborativa; \nIV – a análise de invalidez ou de questões de natureza médico-legal que exigem exame presencial. \n§ 3°  Para telejuntas médicas periciais, pelo menos um dos médicos deve estar presente com o \npericiado/periciando, e é quem deve realizar o exame físico e o descrever aos demais participantes. \n§ 4°  Teleinterconsultas especializadas periciais poderão ser realizadas para fins elucidativos específicos, \ncom o médico solicitante responsável por passar todas as informações clínicas e pelos exames \ncomplementares; e, quando o periciado/periciando estiver presente, ele deve realizar o exame físico. \n§ 5°  Em avaliação de documentos médicos complementares ao exame pericial.  \n§ 6°  Teleacompanhamento pericial (assistente técnico pericial medico) poderá ser realizado para fins \nestabelecidos pelos dispositivos legais vigentes. \n§ 7°  A Prova Técnica Simplificada (PTS), quando for de inquirição simples de menor complexidade e sem \nmanifestação sobre fato referente à avaliação de dano pessoal (físico ou mental), capacidades (incluindo \nlaborativa), nexo causal ou definição de diagnóstico ou prognóstico. \nArt. 19.  Perícias médicas previdenciárias e assistenciais no âmbito do INSS poderão ser realizadas com \no uso de tecnologia de telemedicina ou por análise documental, conforme situações e requisitos \ndefinidos em regulamento próprio, nos termos da Lei 14.724/2023. \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nArt. 20.  A assistência técnica de forma remota, utilizando telemedicina, pode ser realizada desde que o \nmédico perito esteja de forma presencial e que seja autorizado pelo periciado/periciando. \nArt. 21.  Perícias médicas realizadas por telemedicina, independentemente de sua natureza, devem \natender aos seguintes requisitos: \nI – liberdade e autonomia do médico perito oficial ou nomeado e assistente técnico médico e do \npericiado/periciando/segurado de escolha dessa modalidade de atendimento; \nII – mudança para a modalidade presencial a qualquer momento, mesmo após a escolha do uso da \ntelemedicina, caso o perito assim entenda; \nIII – garantia de ausência de interferência de terceiros não autorizados no ato médico pericial; \nIV – o perito deve ser capacitado previamente em relação à tecnologia utilizada, especificidades e \nregramento técnico; \nV – o software e a plataforma utilizada devem ser certificados para a telemedicina; \nVI – a sala de perícia deve ser de uso próprio, com ambiente parametrizado (duas câmeras ambientais e \numa câmera frontal com conectividade homologada), iluminação e visibilidade adequadas e isolamento \nacústico de forma a garantir o sigilo do ato pericial e preservar a intimidade do periciado/periciando; \nVII – a conectividade e infraestrutura computacional de internet e plataforma de comunicação devem \nser adequadas; \nVIII – segurança e sigilo no armazenamento das informações periciais, com registro dos dados em \nsistemas pessoais e corporativos informatizados. \nArt. 22.  A análise de verificação de veracidade, coerência e/ou conformação de documentos médicos \npor meios tecnológicos não constitui perícia médica, mas só pode ser realizada por médicos peritos \noficiais ou designados pela autoridade legal que tem a capacidade técnica de interpretar esses \ndocumentos. \nArt. 23.  Os exames médico-legais de natureza criminal e as avaliações médico-periciais para avaliação \nde dano funcional e/ou estabelecimento de nexo causal, incluindo os realizados pelo médico do trabalho \ndentro de suas atribuições, devem ser realizados sempre de forma presencial. \nArt. 24.  O laudo médico pericial produzido pelo uso parcial ou total da telemedicina deve \nobrigatoriamente conter as seguintes informações: \nI – identificação das partes e dos profissionais participantes da avaliação pericial que foi produzida de \nforma remota, com a devida conferência do documento de identidade oficial com foto e indicação do \nrespectivo CPF, considerando as excepcionalidades legais existentes; \nII – registro da data e hora do início e do encerramento do ato pericial; \nIII – esclarecimento de que essa modalidade de perícia médica pode ter limitações técnicas que devem \nser consideradas pelas partes envolvidas e pelos destinatários da prova; \nIV – termo de consentimento livre e esclarecido assinado pelo periciado/periciando. \n \n \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nCAPÍTULO VIII \nDISPOSIÇÕES FINAIS E TRANSITÓRIAS \n \nArt. 25.  Quanto à responsabilidade médica e à área de fiscalização dos Conselhos Regionais de Medicina, \ndeve sempre ser considerado o local onde está o periciado/periciando ou, subsidiariamente, caso seja \nindireta, no estado onde a demanda é avaliada/julgada. \nArt. 26.  Revogam-se as Resoluções CFM n° 1.497, publicada no D.O.U. de 15 de julho de 1998, Seção I, \np. 51, e CFM n° 2.325, publicada no D.O.U. de 4 de novembro de 2022, Seção I, p. 144. \nArt. 27.  Esta resolução entra em vigor 30 (trinta) dias após sua publicação. \n \nJOSÉ HIRAN DA SILVA GALLO \nPresidente do CFM \nALEXANDRE DE MENEZES RODRIGUES \nSecretário-Geral do CFM \n \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nEXPOSIÇÃO DE MOTIVOS DA RESOLUÇÃO CFM N° 2.430/2025 \nA construção do instrumento que fundamenta a prova científica é de grande complexidade, por \ntransformar o fenômeno biológico e/ou científico em discurso destinado a terceiros (quem julga em \nsentido amplo), estabelecer causalidade, gerando as devidas inferências, e fundamentar a certeza no \njulgar, exigindo de per si a possibilidade de gerar convicção no julgador. \nDiante de sua importância, a prova técnica deve ser realizada com a busca incessante da primazia \nda verdade. A Lei n° 12.842/2013 estabelece que a perícia médica é um ato privativo do médico, \nreforçando a importância da qualificação e da autonomia do profissional na realização desse ato. \nSe o objeto da perícia envolve determinação do nexo causal; avaliação da capacidade \nlaborativa/aptidão e avaliação de sequela/valoração do dano corporal, está caracterizada a perícia \nmédica. O nexo causal é a relação indissociável entre causa e efeito, entre conduta e resultado, retratado \nna equação: evento + dano = nexo causal. O dano exige a determinação do diagnóstico nosológico, que \nestá relacionado ao diagnóstico etiológico e ao diagnóstico diferencial. A avaliação de capacidade \nlaborativa, de aptidão ou inaptidão para o trabalho, nada mais é do que atestação de saúde e a avaliação \nde sequela e da valoração do dano. \nDesta forma, está comprovado que o ato médico pericial, consoante a Lei n° 12.842/2013, é \natividade privativa de médico. A realização de perícia realizada por outras profissões caracteriza afronta \nà Constituição Federal de 1988 e à Lei n° 12.842/2013, com risco real de causar prejuízo ao Estado, à \nsociedade e às instituições públicas e privadas. \nPerícia médica é, em sentido amplo, todo e qualquer ato propedêutico com formulação de \ndiagnóstico feito por médico e que tenha por finalidade contribuir com as autoridades administrativas, \npoliciais ou judiciárias na formação de juízos a que estão obrigados em busca da primazia da verdade. \nTambém é uma ciência, porque sistematiza técnicas e métodos para um objetivo determinado, que é \npróprio apenas dela e para atingir um objetivo que diz respeito apenas a ela. E é uma arte, porque, \nmesmo aplicando técnicas e métodos muito exatos e sofisticados em busca de uma verdade objetiva, \nutiliza valores que em outras áreas do conhecimento médico não teriam a mesma interpretação. \nO corpo humano é o local no qual se exploram e se buscam as evidências que fundamentam a \nprova pericial. Nessa exploração, são necessárias, além da simples visualização de lesões e sinais, \nausculta, avaliação dinâmica, palpação e percussão, que em geral se somam e potencializam o raciocínio \ntécnico médico-pericial. A perícia médica parte da formação e capacitação médica; ou seja, a \nconstatação de doenças, danos, lesões ou procedimentos sem o raciocínio clínico desenvolvido no \nperíodo de formação médica não passa de uma descrição factual, sem conclusão científica.  \nA avaliação médica pericial, com autonomia e imparcialidade, com emprego de técnica e métodos \npericiais próprios, não pode em absoluto ser dispensada, sob pena de desrespeito às leis vigentes, \ncomprometimento da integridade profissional dos médicos peritos e inarredável prejuízo ao erário e, \npor conseguinte, a toda a sociedade. A prova pericial que utiliza recursos tecnológicos que não permitem \ntoda a exploração médica necessária nem sempre é fidedigna. \nA modalidade pericial a ser empregada em cada caso deve sempre ser definida pelo médico perito, \ne não pelo destinatário ou interessado na prova técnica. A não observação desse critério leva a \ncontaminação e desvirtuação da prova. O médico imbuído da função pericial deve ter autonomia técnica \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \ne científica para a produção da prova, e jamais se submeter a pressões externas imbuídas de interesses \nsecundários. \nÉ dever do Conselho Federal de Medicina (CFM) assegurar que os profissionais que atuam na \nárea da medicina legal e perícia médica tenham segurança para a realização da prova técnica e sua \ninterpretação. Uma perícia médica que não demonstre a verdade dos fatos pode gerar repercussões \nnegativas em vários níveis da sociedade, impactando direitos pecuniários e pessoais e causando \nrestrições de liberdade. A manifestação médica pericial acerca de modalidades de dano pessoal, \ncapacidade e invalidez só pode ser concluída após o exame pericial completo, que inclui anamnese \npericial, avaliação física e análise de exames complementares. \nA medicina legal e perícia médica (MLPM) é especialidade reconhecida pela Comissão Mista de \nEspecialidades (CME), com características próprias calcadas na relevância e demanda social, \ncomplexidade técnica e atitudinal e método próprio. O perito deve estar comprometido com os \nprincípios éticos da imparcialidade e da obrigatoriedade de vinculação à primazia da verdade e os \nconceitos legais do respeito à pessoa, à veracidade, à objetividade e à qualificação profissional. \nO marco legal da telemedicina foi estabelecido na Lei n° 8.080, de 19 de dezembro de 1990, em \nseu Título III-A, que autoriza e disciplina a prática de telessaúde em todo o Brasil. Alguns dos princípios \nfundamentais da telessaúde no território nacional são a autonomia do profissional e do paciente para \nescolher esse método, o consentimento livre e informado do paciente, o direito da recusa de ambos os \nenvolvidos (médico e paciente), com a garantia de atendimento presencial caso haja recusa, e a \nassistência segura e com qualidade ao paciente. Nessa mesma legislação, ficou a encargo dos Conselhos \nFederais a normatização ética da telessaúde relacionada a cada categoria profissional, desde que sigam \nos regramentos da legislação e as normas do Sistema Único de Saúde. \nO CFM estabeleceu em sua Resolução n° 2.314/2022 o marco ético da telessaúde aplicada à \nmedicina. A telemedicina foi definida como o exercício da medicina mediado por tecnologias digitais de \ninformação e de comunicação (TDICs), para fins de assistência, educação, pesquisa, prevenção de \ndoenças e lesões, gestão e promoção de saúde. Embora importante em diversos aspectos, a \ntelemedicina não se constitui em uma nova medicina, mas um novo método de atendimento. Como \ntodo método em medicina, não consegue alcançar todas as situações. A segurança da prova técnica \nmédica realizada por telemedicina está vinculada a algumas situações pontuais que não comprometam \na prova técnica a ser apreciada de forma administrativa ou judicial. Não se trata de impedir o acesso, \nmas de dar acesso qualificado à população aos sistemas de saúde. Os próprios Poderes Legislativo e \nExecutivo brasileiros, ao impedirem a formação de médicos, advogados e dentistas de forma remota, \nreconhecem que existem limitações. Cabe ao CFM apontar para a sociedade quais são essas limitações \néticas do uso da telemedicina na especialidade perícia médica, as quais estão consubstanciadas nessa \nresolução.  \nA presente resolução partiu da necessidade de atualização da Resolução CFM n° 2.325/2022, que \ndisciplinou e regulamentou o uso de tecnologias de comunicação na avaliação médica pericial, com o \nobjetivo de incorporar os avanços tecnológicos, as novas demandas da sociedade e as recentes \nlegislações aprovadas e que impactam a prática pericial. A Lei n° 14.724/2023 regulamentou o uso da \ntelemedicina e da análise documental para casos de alguns benefícios previdenciários e assistenciais. \nEssa lei aborda a escassez de médicos peritos em diversas regiões do país e reformula normativas \nanteriores, integrando a telemedicina e análise documental. A tecnologia serve para trazer segurança, \nagilidade e veracidade de informações e não pode servir apenas como facilitador de processos para \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \ndeterminados grupos, ou um redutor de custos dissociado da eficiência, veracidade e técnica da prova \npericial médica.  \nDiante das considerações apresentadas, esta resolução busca apresentar critérios claros e \nobjetivos para a utilização da telemedicina na perícia médica, com segurança digital e de informações, \ne atualizar as normas sobre a elaboração do laudo pericial, incorporando as novas tecnologias e as \nrecentes legislações que impactam a prática pericial. O objetivo é promover uma perícia médica mais \nmoderna, eficiente e justa. \n \nALCINDO CERCI NETO \nConselheiro Relator \n \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nREFERÊNCIAS BIBLIOGRÁFICAS: \n1. BRASIL. Lei nº 8.213, de 24 de julho de 1991. Dispõe sobre os Planos de Benefícios da Previdência \nSocial e dá outras providências. Diário Oficial da União: Brasília, DF, 25 jul. 1991. Disponível em: \nhttps://www.planalto.gov.br/ccivil_03/leis/l8213cons.htm. Acesso em: 22 maio 2025. \n2. BRASIL. Lei nº 10.876, de 2 de junho de 2004. Cria a Carreira de Perícia Médica da Previdência \nSocial, dispõe sobre a remuneração da Carreira de Supervisor Médico-Pericial do Quadro de \nPessoal do Instituto Nacional do Seguro Social - INSS e dá outras providências. Diário Oficial da \nUnião: Brasília, DF, 3 jun. 2004. Disponível em: https://www.planalto.gov.br/ccivil_03/_ato2004-\n2006/2004/lei/L10.876compilado.htm. Acesso em: 22 maio 2025.  \n3. BRASIL. Lei nº 12.030, de 17 de setembro de 2009. Dispõe sobre as perícias oficiais e dá outras \nprovidências. Diário Oficial da União: Brasília, DF, 18 set. 2009. Disponível em: \nhttps://www.planalto.gov.br/ccivil_03/_ato2007-2010/2009/lei/l12030.htm. Acesso em: 22 maio \n2025. \n4. BRASIL. Lei nº 12.842, de 10 de julho de 2013. Dispõe sobre o exercício da Medicina. Diário Oficial \nda União: Brasília, DF, 11 jul. 2013. Disponível em: \nhttps://www.planalto.gov.br/ccivil_03/_ato2011-2014/2013/lei/l12842.htm. Acesso em: 22 maio \n2025. \n5. BRASIL. Lei nº 14.510, de 27 de dezembro de 2022. Altera a Lei nº 8.080, de 19 de setembro de \n1990, para autorizar e disciplinar a prática da telessaúde em todo o território nacional, e a Lei nº \n13.146, de 6 de julho de 2015; e revoga a Lei nº 13.989, de 15 de abril de 2020. Diário Oficial da \nUnião: Brasília, DF, 28 dez. 2022. Disponível em: https://www.planalto.gov.br/ccivil_03/_ato2019-\n2022/2022/lei/l14510.htm. Acesso em: 22 maio 2025. \n6. BRASIL. Lei nº 14.724, de 14 de novembro de 2023. Institui o Programa de Enfrentamento à Fila da \nPrevidência Social (PEFPS). Diário Oficial da União: Brasília, DF, 14 nov. 2023. Disponível em: \nhttps://www.planalto.gov.br/ccivil_03/_ato2023-2026/2023/lei/l14724.htm. Acesso em: 22 maio \n2025.  \n7. CASTRO, Carlos Alberto Pereira de; LAZZARI, João Batista. Manual de direito previdenciário. 28. ed. \nRio de Janeiro: Forense, 2025. \n8. CONSELHO FEDERAL DE MEDICINA (CFM). Resolução CFM nº 1.851/2008. Altera o art. 3º \ndaResolução CFM nº 1.658, de 13 de fevereiro de 2002, que normatiza a emissão de atestados \nmédicos e dá outras providências. Diário Oficial da União: Brasília, DF, 18 ago. 2008. Disponível \nem: https://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2008/1851. Acesso em: 23 \nmaio 2025. \n9. CONSELHO FEDERAL DE MEDICINA (CFM). Resolução CFM nº 1.930/2009. Revoga o item 43 do \ntópico 3 do anexo II do convênio celebrado entre o CFM, AMB e a CNRM e demais disposições \ndecorrentes, objeto da Resolução CFM nº 1.845, de 15 de julho de 2008, publicada no Diário \nOficial da União nº 135, no dia 16 de julho de 2008, páginas 164 a 168. Diário Oficial da União: \nBrasília, DF, 2 set. 2009. Disponível em: \nhttps://sistemas.cfm.org.br/normas/arquivos/resolucoes/BR/2009/1930_2009.pdf. Acesso em: 23 \nmaio 2025. \n10. CONSELHO FEDERAL DE MEDICINA (CFM). Resolução CFM nº 2.056/2013. Disciplina os \ndepartamentos de Fiscalização nos Conselhos Regionais de Medicina, estabelece critérios para a \nautorização de funcionamento dos serviços médicos de quaisquer naturezas, bem como \nestabelece critérios mínimos para seu funcionamento, vedando o funcionamento daqueles que \nnão estejam de acordo com os mesmos. Trata também dos roteiros de anamnese a serem \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nadotados em todo o Brasil, inclusive nos estabelecimentos de ensino médico, bem como os \nroteiros para perícias médicas e a organização do prontuário de pacientes assistidos em ambientes \nde trabalho dos médicos. Diário Oficial da União: Brasília, DF, 12 nov. 2013. Disponível em: \nhttps://sistemas.cfm.org.br/normas/arquivos/resolucoes/BR/2013/2056_2013.pdf. Acesso em: 23 \nmaio 2025. \n11. CONSELHO FEDERAL DE MEDICINA (CFM). Código de Ética Médica: Resolução CFM nº 2.217/2018. \nBrasília, DF: CFM, 2018. Disponível em: https://portal.cfm.org.br/images/PDF/cem2019.pdf. \nAcesso em: 23 maio 2025. \n12. CONSELHO FEDERAL DE MEDICINA (CFM). Resolução CFM nº 2.314/2022. Define e regulamenta a \ntelemedicina, como forma de serviços médicos mediados por tecnologias de comunicação. Diário \nOficial da União: Brasília, DF, 5 maio 2022. Disponível em: \nhttps://abmes.org.br/legislacoes/detalhe/3920/resolucao-cfm-n-2.314. Acesso em: 23 maio 2025. \n13. CONSELHO FEDERAL DE MEDICINA (CFM). Resolução CFM nº 2.323/2022. Dispõe de normas \nespecíficas para médicos que atendem o trabalhador. Diário Oficial da União: Brasília, DF, 17 out. \n2022. Disponível em: \nhttps://sistemas.cfm.org.br/normas/arquivos/resolucoes/BR/2022/2323_2022.pdf. Acesso em: 23 \nmaio 2025. \n14. CONSELHO FEDERAL DE MEDICINA (CFM). Resolução CFM nº 2.325/2022. Define e disciplina o uso \nde tecnologias de comunicação na avaliação médico pericial. Diário Oficial da União: Brasília, DF, 4 \nnov. 2022. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2022/2325. Acesso em: 23 maio \n2025. \n15. CONSELHO FEDERAL DE MEDICINA (CFM). Resolução CFM nº 2.331/2023. Regulamenta a \nconcessão de visto provisório para o exercício temporário por até 90 (noventa) dias ao médico \nque, sem caráter habitual e vínculo de emprego local, venha a atuar em outro estado. Diário \nOficial da União: Brasília, DF, 3 maio 2023. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2023/2331. Acesso em: 23 maio \n2025. \n16. CONSELHO FEDERAL DE MEDICINA (CFM). Despacho CFM 225/2022. Medida Provisória nº \n1113/2022. Regramentos novos para procedimentos da previdência social incluso perícias \nmédicas. Medida Provisória. Competência legislativa atípica da Presidência da República. \nInexistência de inconstitucionalidade ou ilegalidade no regramento estipulado. Hierarquia das \nnormas. Brasília, DF: CFM, 2022. \n17. CONSELHO FEDERAL DE MEDICINA (CFM). Despacho CFM 244/2022. Ministério do Trabalho e \nPrevidência. Portaria MTP nº 673, de 30 de março de 2022. Hipóteses de exame remoto, \ncondições e limitações. Brasília, DF: CFM, 2022. \n18. CONSELHO FEDERAL DE MEDICINA (CFM). Despacho CFM 267/2022. Esclarecimentos Despacho \nCOJUR nº 235/2022. Brasília, DF: CFM, 2022. \n19. CONSELHO FEDERAL DE MEDICINA (CFM). Despacho CFM 280/2022. Consulta. Perícia remota por \njunta com pelo menos um médico presente. Pareceres CFM nºs 09/2012 e 03/2020. Necessidade \nou não de nova regulamentação/manifestação. Brasília, DF: CFM, 2022. \n20. CONSELHO FEDERAL DE MEDICINA (CFM). Despacho CFM 383/2022. Pedido de Manifestação. \nMPF. Telemedicina. Inscrição Provisória. Desnecessidade. Médico perito nas duas pontas da \nconexão. Inscrição no CRM apenas na ponta onde o médico estiver inscrito. Matéria Técnica. \nRemessa Diretoria. Brasília, DF: CFM, 2022. \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \n21. CONSELHO FEDERAL DE MEDICINA (CFM). Despacho CFM 662/2022. Atualização da redação da \nResolução CFM nº 2164/2017, que regulamenta o procedimento administrativo para apuração de \ndoença incapacitante. Brasília, DF: CFM, 2022. \n22. CONSELHO FEDERAL DE MEDICINA (CFM). Despacho CFM 336/2023. Pedido de Manifestação. \nTelemedicina. Médico perito nas duas pontas da conexão. Art. 18, §§ 1º e 2º, da Lei n. 3.268/1957. \nResolução CFM n. 2331/2023. Brasília, DF: CFM, 2023. \n23. CONSELHO FEDERAL DE MEDICINA (CFM). Resolução CFM nº 2.381/2024. Normatiza a emissão de \ndocumentos médicos e dá outras providências. Diário Oficial da União: Brasília, DF, 2 jul. 2024a. \nDisponível em: https://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2024/2381. Acesso \nem: 22 maio 2025. \n24. CONSELHO FEDERAL DE MEDICINA (CFM). Resolução CFM nº 2.416/2024. Dispõe sobre os atos \npróprios dos médicos, sua autonomia, limites, responsabilidade e juridicidade. Diário Oficial da \nUnião: Brasília, DF, 19 set. 2024b. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2024/2416. Acesso em: 22 maio \n2025. \n25. CROCE, Delton; CROCE JÚNIOR, Delton. Manual de Medicina Legal. 8. ed. São Paulo: Saraiva, 2012. \n26. DIDIER JR., Fredie; BRAGA, Paula Sarno; OLIVEIRA, Rafael Alexandria de. Curso de Direito \nProcessual Civil: Teoria da Prova, Direito Probatório, Decisão, Precedente, Coisa Julgada e Tutela \nProvisória. 20. ed. Salvador: JusPodivm, 2025. \n27. FRANÇA, Genival Veloso de. Medicina Legal. 11. ed. Rio de Janeiro: Guanabara Koogan, 2017. \n28. FRANÇA, Genival Veloso de. Direito Médico. 17. ed. Rio de Janeiro: Forense, 2021. \n29. INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS). Portaria DIRBEN/INSS nº 978, de 4 de fevereiro \nde 2022. Institui, em âmbito nacional, a realização da Avaliação Social da Pessoa com Deficiência – \nRemota. Diário Oficial da União: Brasília, DF, 8 fev. 2022. Disponível em: \nhttps://www.legisweb.com.br/legislacao/?id=427186. Acesso em: 23 maio 2025. \n30. INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS). Portaria/MTP nº 673, de 30 de março de 2022. \nEstabelece as hipóteses de substituição de exame pericial presencial por exame remoto e as \ncondições e limitações para sua realização. (Processo nº 10128.103098/2022-97). Diário Oficial da \nUnião: Brasília, DF, 30 mar. 2022. Disponível em: https://in.gov.br/en/web/dou/-/portaria/mtp-n-\n673-de-30-de-marco-de-2022-389606684. Acesso em: 23 maio 2025. \n31. MARTINS, Sérgio Pinto. Direito do Trabalho. 41. ed. São Paulo: Saraiva Jur, 2025. \n \n \n \n \n \n \n \n \n"
    },
    {
        "nome_arquivo": "Resolucao_2434_03072025.pdf",
        "tipo_documento": "Resolução",
        "texto_completo": " \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nRESOLUÇÃO CFM N° 2.434, DE 3 DE JULHO DE 2025 \n Publicado em: 01/08/2025 | Edição: 144 | Seção: 1 | Página: 194 \n \nDispõe sobre a responsabilidade técnica e ética, os \ndeveres, as prerrogativas e o cadastro dos \ncoordenadores de cursos de graduação em \nmedicina e dos campos de estágio curriculares, e \nestabelece normas para a fiscalização e a interdição \nética. \n \nO CONSELHO FEDERAL DE MEDICINA (CFM), no uso das atribuições conferidas pela Lei n° 3.268, de 30 \nde setembro de 1957, regulamentada pelo Decreto n° 44.045, de 19 de julho de 1958, considerando as \ndeliberações tomadas na XXI Sessão Plenária Extraordinária, realizada em 3 de julho de 2025, \n \nRESOLVE: \n \nCAPÍTULO I \nDISPOSIÇÕES PRELIMINARES \n \nArt. 1°  Esta resolução estabelece a responsabilidade técnica e ética dos coordenadores dos cursos de \nmedicina quanto aos campos de estágio, incluindo-se o estágio obrigatório de formação em serviço \n(internato) ou em quaisquer outras atividades que envolvam interações entre graduandos de medicina, \npreceptores ou professores e médicos com pacientes e/ou familiares; e institui o cadastro único de \ncoordenadores de curso para facilitar a fiscalização da infraestrutura necessária ao aprendizado, \nconforme disposto nesta resolução. \n§ 1°  O objetivo é garantir um ato médico supervisionado e a segurança do paciente atendido em \ncenários de ensino para um aprendizado eficiente e de boa qualidade, envolvendo práticas clínicas \nseguras, comunicação efetiva, ética, humanização, prevenção de erros e valorização da relação médico-\npaciente. \n§ 2°  O coordenador de curso de graduação em medicina, no âmbito das atribuições descritas nessa \nresolução, responderá perante o Conselho Regional de Medicina (CRM) de sua jurisdição. \n§ 3°  O médico que atua como preceptor ou professor em campo de estágio não substitui, nem exclui, a \nresponsabilidade técnica do coordenador do curso, configurando-se como corresponsável limitado às \natividades que supervisiona diretamente. \nArt. 2°  É competência do CFM e dos CRMs regular e fiscalizar todas as atividades que envolvam o \nexercício da medicina mediante a Lei n° 3.268/1957, incluindo as de coordenação dos cursos de \ngraduação em medicina, contidas na Lei n° 12.842, de 10 de julho de 2013, sem prejuízo da supervisão \npedagógica e regulatória do Ministério da Educação (MEC). \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nParágrafo único.  Esta resolução não tem o alcance de fiscalizar ou interferir na atuação do coordenador \nde curso de graduação de medicina quanto ao estabelecimento dos padrões pedagógicos, da estrutura \ncurricular, da infraestrutura educacional e do corpo docente para fins de autorização e reconhecimento \ndo curso de medicina em respeito à autonomia universitária e às prerrogativas do MEC. \n \nCAPÍTULO II \nDOS CONCEITOS E DAS DEFINIÇÕES \n \nArt. 3°  Para os efeitos desta resolução, aplicam-se os seguintes conceitos e definições: \nI – Instituição de ensino superior (IES): instituição autorizada a ofertar cursos de educação superior, nos \ntermos da Lei n° 9.394, de 20 de dezembro de 1996. \nII – Coordenador de curso de graduação em medicina: profissional médico legalmente habilitado, com \nregistro ativo e regular no CRM da jurisdição onde atua, designado pela IES para a gestão integral do \nProjeto Pedagógico do Curso de Medicina (PPC), abrangendo suas dimensões acadêmica, didático-\ncientífica, ética e administrativa. \nIII – Coordenador de estágio obrigatório de formação em serviço (internato): profissional médico \nformalmente designado pela IES e pelo coordenador do curso de medicina para gerenciar, \noperacionalizar e supervisionar diretamente as atividades práticas dos estudantes no estágio curricular \nobrigatório de formação em serviço (internato), garantindo a conformidade com as diretrizes éticas, \ntécnicas e pedagógicas estabelecidas no PPC e pelo coordenador do curso de medicina. \nIV – Campos de estágio no curso de medicina: toda unidade, serviço, setor ou estabelecimento de saúde, \npúblico ou privado, que mantenha convênio formal com instituição de ensino superior responsável por \ncurso de graduação em medicina e que seja utilizado para o desenvolvimento de atividades práticas \ncurriculares obrigatórias, contidas no projeto pedagógico do curso, aprovado no ato autorizativo de \nfuncionamento e que envolvam a interação entre estudantes e médicos professores ou preceptores em \nqualquer cenário prático de ensino/aprendizagem de disciplinas médicas. Incluem-se tanto as atividades \nenvolvendo o contato direto do estudante com pacientes, familiares ou situações clínicas, em qualquer \nnível de atenção à saúde, laboratórios de técnica cirúrgica, laboratórios de habilidades clínicas com ou \nsem simulações realísticas e sempre sob supervisão direta e obrigatória de profissional médico \nhabilitado. \nV – Estágio curricular obrigatório de formação em serviço (internato): etapa integrante e obrigatória da \ngraduação, caracterizada por um processo específico de imersão integral e intensiva do estudante em \ncenários reais de prática profissional médica sob supervisão direta e contínua de médicos preceptores \ne professores, regulamentada pelas diretrizes curriculares dos cursos de medicina. Seu objetivo precípuo \né a integração plena e progressiva dos conhecimentos teóricos e habilidades clínicas, desenvolvendo a \nautonomia e a responsabilidade inerentes ao exercício do ato médico, preparando o futuro profissional \npara atuar de forma competente, ética e segura. \nVI – Estágio curricular obrigatório: procedimento didático-pedagógico que deve proporcionar ao \nestudante a vivência em situações reais de trabalho na área da saúde, sendo realizado na comunidade \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nou com pessoas jurídicas de direito público ou privado, sob responsabilidade e coordenação da \ninstituição de ensino, colaborando no processo educativo. \n \nCAPÍTULO III \nDO COORDENADOR DO CURSO DE MEDICINA \n \nArt. 4°  O coordenador do curso de medicina deve obrigatoriamente ser médico, em consonância com a \nLei n° 12.842, de 10 de julho de 2013, em seu art. 5°, inciso IV, e ter seu registro no CRM do local de \njurisdição onde os campos de estágio são desenvolvidos. \n§ 1°  Em caso de campos de estágios curriculares desenvolvidos em outra jurisdição, é necessário que o \ncoordenador de curso de graduação tenha inscrição em cada jurisdição. \n§ 2°  Em se tratando de cargo de responsabilidade técnica, o médico desempenhando o papel de \ncoordenador de curso de graduação ou de coordenador de estágio curricular obrigatório deve receber \nremuneração justa e digna para essa função. \n§ 3°  O coordenador de curso em campos de estágio deve ser o guardião e fiscalizar os atos próprios dos \nmédicos, seus aspectos jurídicos, sua responsabilidade e autonomia e os limites inerentes a essas \natribuições, de acordo com as normas éticas pertinentes editadas pelo CFM. \nArt. 5°  O coordenador do curso de medicina, nos termos da lei, é o responsável técnico perante os CRMs \npelos aspectos formais, éticos e técnicos do funcionamento dos campos de estágios contidos no PPC, \naprovados pelo ato autorizativo do MEC. \n§ 1°  O provisionamento do cargo, ou função, de coordenador do curso de medicina se dará por \ndesignação da própria IES, desde que tenha registro ativo no CRM da jurisdição da IES, sem qualquer \ninterferência com a autonomia administrativa e pedagógica da IES. \n§ 2°  No caso da existência de vice-coordenador, coordenadores de internato, coordenadores de campo \nde estágios locais ou similares, esses deverão ser médicos com registro ativo no CRM da jurisdição. \n§ 3°  O coordenador do curso de medicina detém a responsabilidade técnica primária, indelegável e \nhierárquica sobre todas as atividades de ensino e aprendizagem de disciplinas médicas. \n \nCAPÍTULO IV \nDOS DEVERES DO COODENADOR DE CURSO \n \nArt. 6°  São deveres do coordenador do curso nos campos de estágio curriculares: \nI – garantir que todos os professores e/ou preceptores tenham inscrição no CRM da jurisdição do campo \nde estágio; \nII – assegurar que o ensino de disciplinas especificamente médicas seja ministrado por médicos \ndevidamente inscritos no CRM da jurisdição; \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nIII – assegurar que todos os alunos tenham supervisão médica presencial e adequada ao objetivo de \naprendizagem dentro do campo de estágio e alinhado com o PPC; \nIV – respeitar todas as normas exaradas pelo CFM; \nV – proceder ao cadastramento no CRM de dados e informações sobre os campos de estágios e, se \nhouver, o coordenador do internato médico; \nVI – assegurar ao CRM acesso às instalações físicas dos diversos campos de formação do curso; \nVII – zelar pela segurança dos pacientes em todos os campos de estágio, implementando e monitorando \nprotocolos de biossegurança e de assistência e adotando as medidas corretivas necessárias diante de \nnão conformidades; \nVIII – comunicar ao CRM quaisquer irregularidades, infrações éticas ou eventos adversos graves \nobservados nos campos de estágio que envolvam estudantes, professores ou preceptores; \nIX – promover a educação permanente dos professores e preceptores, especialmente no que tange às \ndiretrizes éticas, técnicas e pedagógicas da preceptoria em medicina; \nX – fornecer todas as informações solicitadas pelo CRM nos prazos estabelecidos pela autarquia; \nXI – monitorar continuamente a adequação das condições de infraestrutura e dos recursos humanos dos \ncampos de estágio à formação médica proposta no PPC, assegurando que a qualidade da aprendizagem \ne a segurança do paciente não sejam comprometidas por deficiências, compartilhamento com outras \nIES ou alterações nessas condições; \nXII – notificar imediatamente o CRM, em prazo máximo de 48 (quarenta e oito) horas, sobre qualquer \nalteração nas condições dos campos de estágio que possa comprometer a qualidade da formação \nmédica, a segurança do paciente ou que resulte em descumprimento do PPC. \n \nCAPÍTULO V \nDAS PRERROGATIVAS E DIREITOS DO COODENADOR DE CURSO \n \nArt. 7°  São prerrogativas do coordenador do curso nos campos de estágio curriculares para o devido \ncumprimento de seus deveres: \nI – ter acesso garantido a recursos humanos, materiais e financeiros adequados e compatíveis com a \ndimensão do curso e a complexidade dos campos de estágio, a fim de viabilizar a implementação e a \nmanutenção das condições necessárias à formação médica e à segurança do paciente; \nII – exercer autoridade deliberativa com autonomia e nas matérias relacionadas à gestão pedagógica, \nética e prática dos campos de estágio, incluindo a proposição de rotinas, normas internas e a \nimplantação de medidas corretivas e disciplinares quando cabíveis, em conformidade com o PPC e a \nlegislação; \nIII – ter acesso irrestrito e tempestivo a todas as informações, dados e registros pertinentes à atuação \nde professores, preceptores e estudantes nos campos de estágio, incluindo prontuários (com a devida \nsalvaguarda ética e legal da confidencialidade), relatórios de supervisão e avaliações de desempenho; \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nIV – ser consultado e ter sua anuência formal nos processos de celebração, aditamento, rescisão e \navaliação de convênios ou instrumentos congêneres que estabeleçam ou modifiquem as condições dos \ncampos de estágio do curso; \nV – ter garantido o acesso a programas de formação e aperfeiçoamento contínuo em gestão acadêmica, \ndidática, ética e em temas relacionados à segurança do paciente e à preceptoria em medicina. \nParágrafo único. Caso as prerrogativas aqui estabelecidas não sejam integralmente atendidas pela IES, \no coordenador do curso deverá comunicar formalmente o fato ao CRM, nos termos da Resolução CFM \nn° 2.056/2013. \n \nCAPÍTULO VI \nDA FISCALIZAÇÃO \n \nArt. 8°  Os CRMs, sob a coordenação do CFM, têm a prerrogativa legal e ética de fiscalizar todos os locais \nonde se exerça medicina, em todas as suas modalidades, incluindo os campos de estágio de cursos de \ngraduação em medicina e as atividades de internato médico, visando garantir a qualidade do ensino-\naprendizagem, a segurança do paciente e o cumprimento das normas éticas e legais do exercício \nprofissional. \n§ 1°  A fiscalização dos campos de estágio curriculares será realizada por conselheiros e/ou médicos \nfiscais dos CRMs de forma programada ou por denúncia, que terão acesso irrestrito e incondicional a \ntodas as instalações, prontuários, documentos e informações pertinentes à formação médica e à prática \nsupervisionada, conforme previsto no art. 6°, inciso VI, desta resolução. \n§ 2° Constatado comprometimento das condições de infraestrutura, recursos humanos, \nresponsabilidade técnica, segurança do paciente ou da supervisão médica adequados à formação, o \nCRM poderá, mediante decisão fundamentada, determinar interdição ética, total ou parcial, temporária \nou definitiva, das atividades médicas de ensino no campo de estágio irregular. \n§ 3°  A interdição de um campo de estágio implica a imediata suspensão da participação de estudantes \nde medicina em quaisquer atividades profissionais naquele local, até que as irregularidades sejam \ndevidamente sanadas e atestadas pelo CRM. \n§ 4°  O CRM comunicará formalmente ao MEC e demais órgãos competentes as interdições para as \nprovidências administrativas e acadêmicas cabíveis. \n§ 5°  O coordenador do curso de medicina e a IES serão notificados das irregularidades e terão prazo \npara apresentar defesa e promover as adequações necessárias, sob pena de interdição da atividade \nmédica de ensino no campo de estágio irregular. \nArt. 9°  É vedado ao coordenador de campos de estágio participar da execução, direta ou indireta, de \nconvênios ou quaisquer outros termos obrigacionais, para a realização de estágios ou internatos, \ndestinados a alunos oriundos de faculdades/cursos de medicina de outros países, junto a instituições de \nsaúde privada, filantrópica ou pública. \nParágrafo único.  Excetuam-se do mandamento disposto no caput do artigo os hospitais públicos \nuniversitários, quando da vigência de acordo oficial celebrado entre as universidades. \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nCAPÍTULO VII \nDO REGISTRO DOS COORDENADORES \n \nArt. 10.  É dever da IES informar ao CRM a identidade do médico designado como coordenador de curso \nde graduação em medicina, para cada um dos seus campi que ofereçam o curso, com a data de início de \nsuas atribuições no cargo, assim como seu desligamento ou substituição. \n§ 1°  As IES têm o dever de notificar o CRM, tempestivamente e em prazo máximo de 15 (quinze) dias, \nsobre a designação de um novo coordenador do curso de medicina ou sobre a cessação das funções do \ncoordenador anterior. \n§ 2°  As notificações devem ser formalizadas por meio de ofício para o CRM, sendo permitido o \nencaminhamento de uma via assinada digitalmente, anexada a e-mail, para a conta do CRM constante \nem seu sítio oficial. \n \nCAPÍTULO VIII \nDAS DISPOSIÇÕES GERAIS \n \nArt. 11.  A interdição ética dos campos de estágio poderá ser decretada quando não forem atendidas as \ncondições mínimas exigidas pela Resolução CFM n° 2.056/2013 e demais legislações pertinentes, \ndevendo a tramitação nos CRMs observar o disposto na Resolução CFM n° 2.062/2013. \nParágrafo único.  O CFM poderá revisar, em sede recursal, as interdições éticas decretadas pelos CRMs. \nArt. 12.  Os médicos que assumirem coordenações de cursos de graduação em medicina devem \nassegurar que a IES tenha toda a infraestrutura prevista nesta resolução e nas normas legais vigentes. \nArt. 13.  É obrigatório o exercício presencial do coordenador. \nArt. 14.  Fica criado no âmbito do CFM o sistema específico com a consolidação das informações de \ntodos os coordenadores de cursos de medicina em campos de estágio do país. \nArt. 15.  Esta resolução entra em vigor no prazo de 60 (sessenta) dias a contar da data de sua publicação. \n \nJOSÉ HIRAN DA SILVA GALLO  \n \nALEXANDRE DE MENEZES RODRIGUES \nPresidente do CFM \n \n \n    \n     Secretário-Geral do CFM \n \n \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nEXPOSIÇÃO DE MOTIVOS DA RESOLUÇÃO CFM N° 2.434, DE 3 DE JULHO DE 2025 \nA presente Resolução do Conselho Federal de Medicina (CFM) nasce da imperiosa necessidade de \npreencher uma lacuna regulatória crucial na formação médica brasileira, visando aprimorar a qualidade \ndo ensino, zelar pela segurança do paciente e fortalecer o exercício ético da medicina em seus ambientes \npráticos de aprendizado. \nA Lei n° 3.268, de 30 de setembro de 1957, que criou os Conselhos de Medicina, confere ao CFM \ne aos Conselhos Regionais de Medicina (CRMs) a atribuição de zelar e trabalhar pelo perfeito \ndesempenho ético da medicina e pelo prestígio e bom conceito da profissão. A Lei do Ato Médico (Lei \nn° 12.842, de 10 de julho de 2013), por sua vez, tornou privativa de médico a “coordenação dos cursos \nde graduação em medicina, dos programas de residência médica e dos cursos de pós-graduação \nespecíficos para médicos” (art. 5°, inciso IV), bem como o ensino de disciplinas especificamente médicas. \nAlém disso, todas as atividades práticas devem ter um responsável técnico. \nO Ministério da Educação (MEC), por meio do Sistema Nacional de Avaliação da Educação Superior \n(Sinaes) e das Diretrizes Curriculares Nacionais (DCNs) dos cursos de medicina (Resolução CNE/CES n° 3, \nde 20 de junho de 2014, alterada em parte pela Resolução CNE/CES n° 3, de 3 de novembro de 2022), é \no órgão competente para a autorização e reconhecimento dos cursos de graduação em medicina, \navaliando a proposta pedagógica do curso e sua infraestrutura para o ensino da medicina. Contudo, tem \nsido constatado que, após o ato autorizativo inicial do MEC, a manutenção das condições ideais e da \nadequação da infraestrutura nos campos de estágio e a efetividade da supervisão médica nem sempre \nsão acompanhadas de forma contínua sob a perspectiva da responsabilidade ética e técnica do médico. \nOs campos de estágio curriculares, em especial o internato médico, são ambientes onde o \nestudante de medicina, ainda não habilitado para o exercício autônomo da profissão, pratica atos \nmédicos supervisionados. É fundamental entender que o ensino médico com pacientes constitui ato \nmédico, e onde há médico exercendo medicina – incluindo a preceptoria – há jurisdição clara do CFM. \nEssa interseção entre o ensino e a prática médica, especialmente no contato direto com pacientes, exige \nregulação específica. São exemplos de campos de estágio: unidades básicas de saúde (UBS) e demais \nequipamentos da atenção primária; ambulatórios de especialidades médicas; enfermarias hospitalares, \nclínicas, cirúrgicas, obstétricas e pediátricas; serviços de pronto-socorro, urgência e emergência, \ninclusive unidades de pronto-atendimento (UPAs) e serviço de atendimento móvel de urgência (SAMU); \ncentros de atenção psicossocial (CAPS) e outros serviços de saúde mental; serviços de diagnóstico por \nimagem, laboratórios clínicos, serviços de terapêutica e cuidados paliativos; unidades de atenção \ndomiciliar e visita multiprofissional; laboratórios e centros de técnica cirúrgica, inclusive aqueles que \nutilizam modelos animais; centros ou laboratórios de habilidades clínicas e de simulação realística; e \ninstitutos médico-legais e periciais. \nSurge então dessa análise a questão: “Como é possível que um hospital-escola tenha diretor \ntécnico médico obrigatório, mas o curso de medicina que usa esse mesmo hospital não exija um \nresponsável técnico médico definido para suas atividades práticas?”. De fato, formam-se médicos sem \nexigir que um médico coordene eticamente o processo nos campos de estágio; colocam-se estudantes \nem contato com pacientes sem um responsável técnico definido; e permite-se que a supervisão ética \nseja, em certa medida, uma área sem regulação. Esta situação representa uma lacuna evidente e uma \noportunidade única para uma mudança fundamental, estabelecendo uma figura análoga ao diretor \ntécnico hospitalar para o ensino médico. \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nDiante deste cenário, a presente resolução tem como objetivos: definir claramente que o \ncoordenador, sendo obrigatoriamente médico, tenha a responsabilidade ética primária e hierárquica \nsobre a qualidade da formação e a segurança do paciente nos campos de estágio, conforme o que foi \nproposto e aprovado no Projeto Pedagógico do Curso; assegurar que os atos médicos praticados por \nestudantes nos campos de estágio sejam sempre realizados sob supervisão médica presencial, contínua \ne adequada, conforme exigido pela Lei do Ato Médico; implementar mecanismos que garantam que as \ncondições dos campos de estágio não comprometam a segurança dos pacientes, responsabilizando o \ncoordenador pela implementação e monitoramento de protocolos de biossegurança e assistência; \nassegurar que os contratos estabelecidos e utilizados nos atos autorizativos do curso sejam mantidos e \ncumpridos efetivamente; dotar o CFM e os CRMs de ferramentas para uma fiscalização efetiva desses \nambientes, incluindo o cadastro obrigatório dos coordenadores, o acesso irrestrito às instalações e \ninformações e a prerrogativa de interdição ética de campos de estágio que apresentem irregularidades \nou risco; conceder ao coordenador as prerrogativas necessárias para que possa exigir da instituição de \nensino superior as condições mínimas para o cumprimento de seus deveres, incluindo o direito de \nnotificar os órgãos competentes sobre deficiências institucionais, sem receio de retaliação. \nA fiscalização e a interdição ética dos campos de estágio se alinham à prerrogativa do CFM, \nfundamentada na Lei n° 3.268/1957 e na Exposição de Motivos da Resolução CFM n° 2.416/2024, de \nzelar pelo “perfeito desempenho ético da medicina” em todos os locais onde ela é exercida. \nA Resolução atua na esfera da ética e do exercício profissional da medicina, não visando ditar \npadrões acadêmicos ou de infraestrutura para autorização de cursos, mas garantir que as condições \nreais de prática correspondam ao que foi planejado e que a supervisão médica seja de boa qualidade, \nzelando pela integridade do ato médico em formação. O dever de monitorar a adequação das condições \ne notificar o CRM em caso de comprometimento da qualidade ou segurança é o pilar que vincula a \nresponsabilidade ética do coordenador às condições práticas do ensino. \nA normativa abrange desde a conceituação do internato médico e dos campos de estágio até os \ndeveres e prerrogativas detalhados do coordenador do curso de medicina. Destaca-se o dever de \nmonitoramento contínuo das condições dos campos de estágio e a notificação imediata de quaisquer \nalterações que comprometam a formação médica ou a segurança do paciente. \nPara assegurar a efetividade, é estabelecido o cadastro obrigatório dos coordenadores nos CRMs \ne as consequências ético-profissionais para o não cumprimento das disposições, incluindo a \npossibilidade de interdição ética dos campos de estágio. \nDiante de todo o exposto, esta Resolução é um marco essencial para aprimorar a governança da \nformação médica no Brasil. Ao garantir que os coordenadores de cursos de medicina, enquanto médicos, \nassumam plenamente sua responsabilidade ética e técnica na supervisão da formação prática, o CFM \nreafirma seu compromisso inabalável com a segurança da população e com a excelência da profissão \nmédica, contribuindo decisivamente para que os futuros profissionais estejam aptos a desempenhar \nsuas funções com o máximo zelo, competência e humanismo. \n \nALCINDO CERCI NETO \nConselheiro Relator \n \n \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nREFERÊNCIAS BIBLIOGRÁFICAS: \nBrasil. Decreto nº 20.931, de 11 de janeiro de 1932. Regula e fiscaliza o exercício da medicina, \nodontologia, e outras profissões de saúde. Diário Oficial da União[Internet]. 12 Jan 1932 [acesso em \n16 jun 2025];1. Disponível em: https://www.planalto.gov.br/ccivil_03/decreto/1930-\n1949/d20931.htm \nBrasil. Decreto nº 44.045, de 19 de julho de 1958. Aprova o regulamento da Lei nº 3.268, de 30 de \nsetembro de 1957, que dispõe sobre os Conselhos de Medicina e dá outras providências. Diário Oficial \nUnião[Internet]. 22 Jul 1958 [acesso em 16 jun 2025]. Disponível em: \nhttps://www.planalto.gov.br/ccivil_03/decreto/1950-1969/d44045.htm \nBrasil. Decreto nº 9.235, de 15 de dezembro de 2017. Dispõe sobre o exercício das funções de \nregulação, supervisão e avaliação das instituições de educação superior e dos cursos superiores de \ngraduação e de pós-graduação no sistema federal de ensino. Diário Oficial da União[Internet]. 18 Dez \n2017[acesso 16 Jun 2025]. Disponível em: https://www.planalto.gov.br/ccivil_03/_Ato2015-\n2018/2017/Decreto/D9235.htm \nBrasil. Lei nº 11.788, de 25 de setembro de 2008. Dispõe sobre o estágio de estudantes. Diário Oficial \nda União[Internet]. 26 Set 2008[acesso em 16 Jun 2025]. Disponível em: \nhttps://www.planalto.gov.br/ccivil_03/_ato2007-2010/2008/lei/l11788.htm \nBrasil. Lei nº 12.842, de 10 de julho de 2013. Dispõe sobre o exercício da Medicina. Diário Oficial da \nUnião[Internet]. 11 Jul 2013[acesso em 16 Jun 2025]. Disponível em: \nhttps://www.planalto.gov.br/ccivil_03/_ato2011-2014/2013/lei/l12842.htm \nBrasil. Lei nº 3.268, de 30 de setembro de 1957. Dispõe sobre os conselhos de medicina e dá \nprovidências. Diário Oficial da União[Internet]. 1 Out 1957[acesso em 16 Jun 2025]. Disponível em: \nhttps://www.planalto.gov.br/ccivil_03/leis/l3268.htm \nBrasil. Lei nº 9.394, de 20 de dezembro de 1996. Estabelece as diretrizes e bases da educação \nnacional. Diário Oficial da União[Internet]. 23 Dez 1996 [acesso em 16 Jun 2025]. Disponível em: \nhttps://www.planalto.gov.br/ccivil_03/leis/l9394.htm \nBrasil. Ministério da Educação. Conselho Nacional de Educação. Resolução CNE/CES nº 3, de 20 de \njunho de 2014. Institui Diretrizes Curriculares Nacionais do Curso de Graduação em Medicina e dá \noutras providências. Diário Oficial da União[Internet]. 23 Jun 2014[acesso em 16 jun. 2025]. Disponível \nem: https://www.gov.br/saude/pt-br/acesso-a-informacao/acoes-e-\nprogramas/pnsp/legislacao/resolucoes/rces003_14.pdf/view \nConselho Federal de Medicina. Resolução CFM nº 1.627, de 23 de outubro de 2001. Define o ato \nprofissional de médico como todo procedimento técnico-profissional praticado por médico \nlegalmente habilitado. Portal Médico[Internet]. 2001[acesso em 16 Jun 2025]. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2001/1627  \nConselho Federal de Medicina. Resolução CFM nº 1.650/2002. Estabelece normas de comportamento \na serem adotadas pelos estabelecimentos de assistência médica, em relação a estudantes de \nMedicina oriundos de universidades estrangeiras.  Disponível em: sistemas.cfm.org.br. Portal \nMédico[Internet]. 2002[acesso em 16 Jun 2025]. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2002/1650 \n \n \n \n \nCONSELHO FEDERAL DE MEDICINA \n \nSGAS Quadra 616 Conjunto D, lote 115, L2 Sul | Fone: (61) 3445-5900 \nBairro: Asa Sul, Brasília/DF - CEP 70.200-760 | https://portal.cfm.org.br \n \nConselho Federal de Medicina. Resolução CFM nº 2.056, de 20 de setembro de 2013. Disciplina os \ndepartamentos de Fiscalização nos Conselhos Regionais de Medicina, estabelece critérios para a \nautorização de funcionamento dos serviços médicos de quaisquer naturezas, bem como estabelece \ncritérios mínimos para seu funcionamento, vedando o funcionamento daqueles que não estejam de \nacordo com os mesmos. Trata também dos roteiros de anamnese a serem adotados em todo o Brasil, \ninclusive nos estabelecimentos de ensino médico, bem como os roteiros para perícias médicas e a \norganização do prontuário de pacientes assistidos em ambientes de trabalho dos médicos. Revoga a \nResolução CFM n. 1613/2001. Portal Médico[Internet]. 2013[acesso em 16 Jun 2025]. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2013/2056 \nConselho Federal de Medicina. Resolução CFM nº 2.147/2016. Estabelece normas sobre a \nresponsabilidade, atribuições e direitos de diretores clínicos e de diretores técnicos, chefias de serviço \nem ambientes médicos. Portal Médico[Internet]. 2016[acesso em 16 Jun 2025]. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2016/2147 \nConselho Federal de Medicina. Resolução CFM nº 2.153, de 30 de setembro de 2016. Altera o anexo I \nda Resolução CFM nº 2.056/2013 e dispõe sobre a nova redação do manual de vistoria e fiscalização \nda medicina no Brasil. Altera o texto do anexo II – Da anamnese das prescrições e evoluções médicas \n– da Resolução CFM nº 2.057/2013, publicada no D.O.U. de 12 de nov. de 2013, Seção I, p. 165-171 e \nrevoga o anexo II da Resolução CFM nº 2.056/2013, publicada no D.O.U de 12 de novembro de 2013, \nSeção I, p. 162-3 e o anexo II da Resolução CFM nº 2073/2014 publicada no D.O.U. de 11 de abril de \n2014, Seção I, p. 154. Portal Médico[Internet]. 2016 [acesso em 16 Jun 2025]. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2016/2153 \nConselho Federal de Medicina. Resolução CFM nº 2.178, de 14 de dezembro de 2017. Regulamenta o \nfuncionamento de aplicativos que oferecem consulta médica em domicílio. Portal Médico[Internet]. \n2016 [acesso em 16 Jun 2025]. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2017/2178 \nConselho Federal de Medicina. Resolução CFM nº 2.217, de 27 de setembro de 2018. Aprova o Código \nde Ética Médica. Portal Médico[Internet]. 2018 [acesso em 16 Jun 2025]. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2018/2217 \nConselho Federal de Medicina. Resolução CFM nº 2.373, de 7 de dezembro de 2023. Dispõe sobre as \natividades exclusivas de médicos, em áreas comuns na região craniomaxilofacial, em estrito acordo à \nLei nº 12.842, de 10 de julho de 2013. Portal Médico[Internet]. 2023 [acesso em 16 Jun 2025]. \nDisponível em: https://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2023/2373 \nConselho Federal de Medicina. Resolução CFM nº 2.381, de 20 de junho de 2024. Normatiza a \nemissão de documentos médicos e dá outras providências. Portal Médico[Internet]. 2024 [acesso em \n16 Jun 2025]. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2024/2381 \nConselho Federal de Medicina. Resolução CFM nº 2.416, de 19 de setembro de 2024. Dispõe sobre os \natos próprios dos médicos, sua autonomia, limites, responsabilidade e juridicidade. Portal \nMédico[Internet]. 2024 [acesso em 16 Jun 2025]. Disponível em: \nhttps://sistemas.cfm.org.br/normas/visualizar/resolucoes/BR/2024/2416 \n \n"
    },
    {
        "nome_arquivo": "Lei_9394_20121996.pdf",
        "tipo_documento": "Lei",
        "texto_completo": "09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n1/26\nPresidência da República\n \nCasa Civil\n \nSubchefia para Assuntos Jurídicos\nLEI Nº 9.394, DE 20 DE DEZEMBRO DE 1996.\n(Vide Decreto nº 3.860, de 2001)\n \n(Vide Lei nº 10.870, de 2004)\n \n(Vide Adin 3324-7, de 2005)\n \n(Vide Lei nº 12.061, de 2009)\nEstabelece as diretrizes e bases da educação nacional.\nO PRESIDENTE DA REPÚBLICA Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei:\nTÍTULO I\nDa Educação\nArt. 1º A educação abrange os processos formativos que se desenvolvem na vida familiar, na convivência\nhumana, no trabalho, nas instituições de ensino e pesquisa, nos movimentos sociais e organizações da sociedade\ncivil e nas manifestações culturais.\n§ 1º Esta Lei disciplina a educação escolar, que se desenvolve, predominantemente, por meio do ensino, em\ninstituições próprias.\n§ 2º A educação escolar deverá vincular-se ao mundo do trabalho e à prática social.\nTÍTULO II\nDos Princípios e Fins da Educação Nacional\nArt. 2º A educação, dever da família e do Estado, inspirada nos princípios de liberdade e nos ideais de\nsolidariedade humana, tem por finalidade o pleno desenvolvimento do educando, seu preparo para o exercício da\ncidadania e sua qualificação para o trabalho.\nArt. 3º O ensino será ministrado com base nos seguintes princípios:\nI - igualdade de condições para o acesso e permanência na escola;\nII - liberdade de aprender, ensinar, pesquisar e divulgar a cultura, o pensamento, a arte e o saber;\nIII - pluralismo de idéias e de concepções pedagógicas;\nIV - respeito à liberdade e apreço à tolerância;\nV - coexistência de instituições públicas e privadas de ensino;\nVI - gratuidade do ensino público em estabelecimentos oficiais;\nVII - valorização do profissional da educação escolar;\nVIII - gestão democrática do ensino público, na forma desta Lei e da legislação dos sistemas de ensino;\nIX - garantia de padrão de qualidade;\nX - valorização da experiência extra-escolar;\nXI - vinculação entre a educação escolar, o trabalho e as práticas sociais.\nXII - consideração com a diversidade étnico-racial.             (Incluído pela Lei nº 12.796, de 2013)\nTÍTULO III\nDo Direito à Educação e do Dever de Educar\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n2/26\nArt. 4º O dever do Estado com educação escolar pública será efetivado mediante a garantia de:\nI - educação básica obrigatória e gratuita dos 4 (quatro) aos 17 (dezessete) anos de idade, organizada da seguinte\nforma:            (Redação dada pela Lei nº 12.796, de 2013)\na) pré-escola;             (Incluído pela Lei nº 12.796, de 2013)\nb) ensino fundamental;            (Incluído pela Lei nº 12.796, de 2013)\nc) ensino médio;           (Incluído pela Lei nº 12.796, de 2013)\nII - educação infantil gratuita às crianças de até 5 (cinco) anos de idade;           (Redação dada pela Lei nº 12.796,\nde 2013)\nIII - atendimento educacional especializado gratuito aos educandos com deficiência, transtornos globais do\ndesenvolvimento e altas habilidades ou superdotação, transversal a todos os níveis, etapas e modalidades,\npreferencialmente na rede regular de ensino;             (Redação dada pela Lei nº 12.796, de 2013)\nIV - acesso público e gratuito aos ensinos fundamental e médio para todos os que não os concluíram na idade\nprópria;             (Redação dada pela Lei nº 12.796, de 2013)\nV - acesso aos níveis mais elevados do ensino, da pesquisa e da criação artística, segundo a capacidade de\ncada um;\nVI - oferta de ensino noturno regular, adequado às condições do educando;\nVII - oferta de educação escolar regular para jovens e adultos, com características e modalidades adequadas às\nsuas necessidades e disponibilidades, garantindo-se aos que forem trabalhadores as condições de acesso e\npermanência na escola;\nVIII - atendimento ao educando, em todas as etapas da educação básica, por meio de programas suplementares\nde material didático-escolar, transporte, alimentação e assistência à saúde;             (Redação dada pela Lei nº 12.796, de\n2013)\nIX - padrões mínimos de qualidade de ensino, definidos como a variedade e quantidade mínimas, por aluno, de\ninsumos indispensáveis ao desenvolvimento do processo de ensino-aprendizagem.\nX – vaga na escola pública de educação infantil ou de ensino fundamental mais próxima de sua residência a toda\ncriança a partir do dia em que completar 4 (quatro) anos de idade.             (Incluído pela Lei nº 11.700, de 2008).\nArt. 5o  O acesso à educação básica obrigatória é direito público subjetivo, podendo qualquer cidadão, grupo de\ncidadãos, associação comunitária, organização sindical, entidade de classe ou outra legalmente constituída e, ainda, o\nMinistério Público, acionar o poder público para exigi-lo.              (Redação dada pela Lei nº 12.796, de 2013)\n§ 1o  O poder público, na esfera de sua competência federativa, deverá:             (Redação dada pela Lei nº 12.796,\nde 2013)\nI - recensear anualmente as crianças e adolescentes em idade escolar, bem como os jovens e adultos que não\nconcluíram a educação básica;             (Redação dada pela Lei nº 12.796, de 2013)\nII - fazer-lhes a chamada pública;\nIII - zelar, junto aos pais ou responsáveis, pela freqüência à escola.\n§ 2º Em todas as esferas administrativas, o Poder Público assegurará em primeiro lugar o acesso ao ensino\nobrigatório, nos termos deste artigo, contemplando em seguida os demais níveis e modalidades de ensino, conforme\nas prioridades constitucionais e legais.\n§ 3º Qualquer das partes mencionadas no caput deste artigo tem legitimidade para peticionar no Poder\nJudiciário, na hipótese do § 2º do art. 208 da Constituição Federal, sendo gratuita e de rito sumário a ação judicial\ncorrespondente.\n§ 4º Comprovada a negligência da autoridade competente para garantir o oferecimento do ensino obrigatório,\npoderá ela ser imputada por crime de responsabilidade.\n§ 5º Para garantir o cumprimento da obrigatoriedade de ensino, o Poder Público criará formas alternativas de\nacesso aos diferentes níveis de ensino, independentemente da escolarização anterior.\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n3/26\nArt. 6o  É dever dos pais ou responsáveis efetuar a matrícula das crianças na educação básica a partir dos 4\n(quatro) anos de idade.             (Redação dada pela Lei nº 12.796, de 2013)\nArt. 7º O ensino é livre à iniciativa privada, atendidas as seguintes condições:\nI - cumprimento das normas gerais da educação nacional e do respectivo sistema de ensino;\nII - autorização de funcionamento e avaliação de qualidade pelo Poder Público;\nIII - capacidade de autofinanciamento, ressalvado o previsto no art. 213 da Constituição Federal.\nTÍTULO IV\nDa Organização da Educação Nacional\nArt. 8º A União, os Estados, o Distrito Federal e os Municípios organizarão, em regime de colaboração, os\nrespectivos sistemas de ensino.\n§ 1º Caberá à União a coordenação da política nacional de educação, articulando os diferentes níveis e\nsistemas e exercendo função normativa, redistributiva e supletiva em relação às demais instâncias educacionais.\n§ 2º Os sistemas de ensino terão liberdade de organização nos termos desta Lei.\nArt. 9º A União incumbir-se-á de:       (Regulamento)\nI - elaborar o Plano Nacional de Educação, em colaboração com os Estados, o Distrito Federal e os Municípios;\nII - organizar, manter e desenvolver os órgãos e instituições oficiais do sistema federal de ensino e o dos\nTerritórios;\nIII - prestar assistência técnica e financeira aos Estados, ao Distrito Federal e aos Municípios para o\ndesenvolvimento de seus sistemas de ensino e o atendimento prioritário à escolaridade obrigatória, exercendo sua\nfunção redistributiva e supletiva;\nIV - estabelecer, em colaboração com os Estados, o Distrito Federal e os Municípios, competências e diretrizes\npara a educação infantil, o ensino fundamental e o ensino médio, que nortearão os currículos e seus conteúdos\nmínimos, de modo a assegurar formação básica comum;\nIV-A - estabelecer, em colaboração com os Estados, o Distrito Federal e os Municípios, diretrizes e procedimentos\npara identificação, cadastramento e atendimento, na educação básica e na educação superior, de alunos com altas\nhabilidades ou superdotação;         (Incluído pela Lei nº 13.234, de 2015)\nV - coletar, analisar e disseminar informações sobre a educação;\n VI - assegurar processo nacional de avaliação do rendimento escolar no ensino fundamental, médio e superior,\nem colaboração com os sistemas de ensino, objetivando a definição de prioridades e a melhoria da qualidade do\nensino;\nVII - baixar normas gerais sobre cursos de graduação e pós-graduação;\n VIII - assegurar processo nacional de avaliação das instituições de educação superior, com a cooperação dos\nsistemas que tiverem responsabilidade sobre este nível de ensino;\nIX - autorizar, reconhecer, credenciar, supervisionar e avaliar, respectivamente, os cursos das instituições de\neducação superior e os estabelecimentos do seu sistema de ensino.       (Vide Lei nº 10.870, de 2004)\n§ 1º Na estrutura educacional, haverá um Conselho Nacional de Educação, com funções normativas e de\nsupervisão e atividade permanente, criado por lei.\n§ 2° Para o cumprimento do disposto nos incisos V a IX, a União terá acesso a todos os dados e informações\nnecessários de todos os estabelecimentos e órgãos educacionais.\n§ 3º As atribuições constantes do inciso IX poderão ser delegadas aos Estados e ao Distrito Federal, desde que\nmantenham instituições de educação superior.\nArt. 10. Os Estados incumbir-se-ão de:\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n4/26\nI - organizar, manter e desenvolver os órgãos e instituições oficiais dos seus sistemas de ensino;\nII - definir, com os Municípios, formas de colaboração na oferta do ensino fundamental, as quais devem\nassegurar a distribuição proporcional das responsabilidades, de acordo com a população a ser atendida e os recursos\nfinanceiros disponíveis em cada uma dessas esferas do Poder Público;\nIII - elaborar e executar políticas e planos educacionais, em consonância com as diretrizes e planos nacionais\nde educação, integrando e coordenando as suas ações e as dos seus Municípios;\nIV - autorizar, reconhecer, credenciar, supervisionar e avaliar, respectivamente, os cursos das instituições de\neducação superior e os estabelecimentos do seu sistema de ensino;\nV - baixar normas complementares para o seu sistema de ensino;\nVI - assegurar o ensino fundamental e oferecer, com prioridade, o ensino médio a todos que o demandarem,\nrespeitado o disposto no art. 38 desta Lei;            (Redação dada pela Lei nº 12.061, de 2009)\nVII - assumir o transporte escolar dos alunos da rede estadual.               (Incluído pela Lei nº 10.709, de 31.7.2003)\nParágrafo único. Ao Distrito Federal aplicar-se-ão as competências referentes aos Estados e aos Municípios.\nArt. 11. Os Municípios incumbir-se-ão de:\nI - organizar, manter e desenvolver os órgãos e instituições oficiais dos seus sistemas de ensino, integrando-os\nàs políticas e planos educacionais da União e dos Estados;\nII - exercer ação redistributiva em relação às suas escolas;\nIII - baixar normas complementares para o seu sistema de ensino;\nIV - autorizar, credenciar e supervisionar os estabelecimentos do seu sistema de ensino;\nV - oferecer a educação infantil em creches e pré-escolas, e, com prioridade, o ensino fundamental, permitida a\natuação em outros níveis de ensino somente quando estiverem atendidas plenamente as necessidades de sua área\nde competência e com recursos acima dos percentuais mínimos vinculados pela Constituição Federal à manutenção e\ndesenvolvimento do ensino.\nVI - assumir o transporte escolar dos alunos da rede municipal.          (Incluído pela Lei nº 10.709, de 31.7.2003)\nParágrafo único. Os Municípios poderão optar, ainda, por se integrar ao sistema estadual de ensino ou compor\ncom ele um sistema único de educação básica.\nArt. 12. Os estabelecimentos de ensino, respeitadas as normas comuns e as do seu sistema de ensino, terão a\nincumbência de:\nI - elaborar e executar sua proposta pedagógica;\nII - administrar seu pessoal e seus recursos materiais e financeiros;\nIII - assegurar o cumprimento dos dias letivos e horas-aula estabelecidas;\nIV - velar pelo cumprimento do plano de trabalho de cada docente;\nV - prover meios para a recuperação dos alunos de menor rendimento;\nVI - articular-se com as famílias e a comunidade, criando processos de integração da sociedade com a escola;\nVII - informar pai e mãe, conviventes ou não com seus filhos, e, se for o caso, os responsáveis legais, sobre a\nfrequência e rendimento dos alunos, bem como sobre a execução da proposta pedagógica da escola;           (Redação\ndada pela Lei nº 12.013, de 2009)\nVIII – notificar ao Conselho Tutelar do Município, ao juiz competente da Comarca e ao respectivo representante\ndo Ministério Público a relação dos alunos que apresentem quantidade de faltas acima de cinqüenta por cento do\npercentual permitido em lei.             (Incluído pela Lei nº 10.287, de 2001)\nArt. 13. Os docentes incumbir-se-ão de:\nI - participar da elaboração da proposta pedagógica do estabelecimento de ensino;\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n5/26\nII - elaborar e cumprir plano de trabalho, segundo a proposta pedagógica do estabelecimento de ensino;\nIII - zelar pela aprendizagem dos alunos;\nIV - estabelecer estratégias de recuperação para os alunos de menor rendimento;\nV - ministrar os dias letivos e horas-aula estabelecidos, além de participar integralmente dos períodos dedicados\nao planejamento, à avaliação e ao desenvolvimento profissional;\nVI - colaborar com as atividades de articulação da escola com as famílias e a comunidade.\nArt. 14. Os sistemas de ensino definirão as normas da gestão democrática do ensino público na educação\nbásica, de acordo com as suas peculiaridades e conforme os seguintes princípios:\nI - participação dos profissionais da educação na elaboração do projeto pedagógico da escola;\nII - participação das comunidades escolar e local em conselhos escolares ou equivalentes.\nArt. 15. Os sistemas de ensino assegurarão às unidades escolares públicas de educação básica que os\nintegram progressivos graus de autonomia pedagógica e administrativa e de gestão financeira, observadas as normas\ngerais de direito financeiro público.\nArt. 16. O sistema federal de ensino compreende:        (Regulamento)\nI - as instituições de ensino mantidas pela União;\nII - as instituições de educação superior criadas e mantidas pela iniciativa privada;\nIII - os órgãos federais de educação.\nArt. 17. Os sistemas de ensino dos Estados e do Distrito Federal compreendem:\nI - as instituições de ensino mantidas, respectivamente, pelo Poder Público estadual e pelo Distrito Federal;\nII - as instituições de educação superior mantidas pelo Poder Público municipal;\nIII - as instituições de ensino fundamental e médio criadas e mantidas pela iniciativa privada;\nIV - os órgãos de educação estaduais e do Distrito Federal, respectivamente.\nParágrafo único. No Distrito Federal, as instituições de educação infantil, criadas e mantidas pela iniciativa\nprivada, integram seu sistema de ensino.\nArt. 18. Os sistemas municipais de ensino compreendem:\nI - as instituições do ensino fundamental, médio e de educação infantil mantidas pelo Poder Público municipal;\nII - as instituições de educação infantil criadas e mantidas pela iniciativa privada;\nIII – os órgãos municipais de educação.\nArt. 19. As instituições de ensino dos diferentes níveis classificam-se nas seguintes categorias\nadministrativas:       (Regulamento)        (Regulamento)\nI - públicas, assim entendidas as criadas ou incorporadas, mantidas e administradas pelo Poder Público;\nII - privadas, assim entendidas as mantidas e administradas por pessoas físicas ou jurídicas de direito privado.\nArt. 20. As instituições privadas de ensino se enquadrarão nas seguintes categorias:       (Regulamento)       \n(Regulamento)\nI - particulares em sentido estrito, assim entendidas as que são instituídas e mantidas por uma ou mais pessoas\nfísicas ou jurídicas de direito privado que não apresentem as características dos incisos abaixo;\nII - comunitárias, assim entendidas as que são instituídas por grupos de pessoas físicas ou por uma ou mais\npessoas jurídicas, inclusive cooperativas educacionais, sem fins lucrativos, que incluam na sua entidade mantenedora\nrepresentantes da comunidade;              (Redação dada pela Lei nº 12.020, de 2009)\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n6/26\nIII - confessionais, assim entendidas as que são instituídas por grupos de pessoas físicas ou por uma ou mais\npessoas jurídicas que atendem a orientação confessional e ideologia específicas e ao disposto no inciso anterior;\nIV - filantrópicas, na forma da lei.\nTÍTULO V\nDos Níveis e das Modalidades de Educação e Ensino\nCAPÍTULO I\nDa Composição dos Níveis Escolares\nArt. 21. A educação escolar compõe-se de:\nI - educação básica, formada pela educação infantil, ensino fundamental e ensino médio;\nII - educação superior.\nCAPÍTULO II\nDA EDUCAÇÃO BÁSICA\nSeção I\nDas Disposições Gerais\nArt. 22. A educação básica tem por finalidades desenvolver o educando, assegurar-lhe a formação comum\nindispensável para o exercício da cidadania e fornecer-lhe meios para progredir no trabalho e em estudos posteriores.\nArt. 23. A educação básica poderá organizar-se em séries anuais, períodos semestrais, ciclos, alternância\nregular de períodos de estudos, grupos não-seriados, com base na idade, na competência e em outros critérios, ou\npor forma diversa de organização, sempre que o interesse do processo de aprendizagem assim o recomendar.\n§ 1º A escola poderá reclassificar os alunos, inclusive quando se tratar de transferências entre estabelecimentos\nsituados no País e no exterior, tendo como base as normas curriculares gerais.\n§ 2º O calendário escolar deverá adequar-se às peculiaridades locais, inclusive climáticas e econômicas, a\ncritério do respectivo sistema de ensino, sem com isso reduzir o número de horas letivas previsto nesta Lei.\nArt. 24. A educação básica, nos níveis fundamental e médio, será organizada de acordo com as seguintes\nregras comuns:\nI - a carga horária mínima anual será de oitocentas horas para o ensino fundamental e para o ensino médio,\ndistribuídas por um mínimo de duzentos dias de efetivo trabalho escolar, excluído o tempo reservado aos exames finais,\nquando houver;            (Redação dada pela Lei nº 13.415, de 2017)\nII - a classificação em qualquer série ou etapa, exceto a primeira do ensino fundamental, pode ser feita:\na) por promoção, para alunos que cursaram, com aproveitamento, a série ou fase anterior, na própria escola;\nb) por transferência, para candidatos procedentes de outras escolas;\nc) independentemente de escolarização anterior, mediante avaliação feita pela escola, que defina o grau de\ndesenvolvimento e experiência do candidato e permita sua inscrição na série ou etapa adequada, conforme\nregulamentação do respectivo sistema de ensino;\nIII - nos estabelecimentos que adotam a progressão regular por série, o regimento escolar pode admitir formas\nde progressão parcial, desde que preservada a seqüência do currículo, observadas as normas do respectivo sistema\nde ensino;\nIV - poderão organizar-se classes, ou turmas, com alunos de séries distintas, com níveis equivalentes de\nadiantamento na matéria, para o ensino de línguas estrangeiras, artes, ou outros componentes curriculares;\nV - a verificação do rendimento escolar observará os seguintes critérios:\na) avaliação contínua e cumulativa do desempenho do aluno, com prevalência dos aspectos qualitativos sobre\nos quantitativos e dos resultados ao longo do período sobre os de eventuais provas finais;\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n7/26\nb) possibilidade de aceleração de estudos para alunos com atraso escolar;\nc) possibilidade de avanço nos cursos e nas séries mediante verificação do aprendizado;\nd) aproveitamento de estudos concluídos com êxito;\ne) obrigatoriedade de estudos de recuperação, de preferência paralelos ao período letivo, para os casos de\nbaixo rendimento escolar, a serem disciplinados pelas instituições de ensino em seus regimentos;\nVI - o controle de freqüência fica a cargo da escola, conforme o disposto no seu regimento e nas normas do\nrespectivo sistema de ensino, exigida a freqüência mínima de setenta e cinco por cento do total de horas letivas para\naprovação;\nVII - cabe a cada instituição de ensino expedir históricos escolares, declarações de conclusão de série e\ndiplomas ou certificados de conclusão de cursos, com as especificações cabíveis.\n§ 1º  A carga horária mínima anual de que trata o inciso I do caput deverá ser ampliada de forma progressiva, no\nensino médio, para mil e quatrocentas horas, devendo os sistemas de ensino oferecer, no prazo máximo de cinco anos,\npelo menos mil horas anuais de carga horária, a partir de 2 de março de 2017.           (Incluído pela Lei nº 13.415, de\n2017)\n§ 2o  Os sistemas de ensino disporão sobre a oferta de educação de jovens e adultos e de ensino noturno regular,\nadequado às condições do educando, conforme o inciso VI do art. 4o.           (Incluído pela Lei nº 13.415, de 2017)\nArt. 25. Será objetivo permanente das autoridades responsáveis alcançar relação adequada entre o número de\nalunos e o professor, a carga horária e as condições materiais do estabelecimento.\nParágrafo único. Cabe ao respectivo sistema de ensino, à vista das condições disponíveis e das características\nregionais e locais, estabelecer parâmetro para atendimento do disposto neste artigo.\nArt. 26.  Os currículos da educação infantil, do ensino fundamental e do ensino médio devem ter base nacional\ncomum, a ser complementada, em cada sistema de ensino e em cada estabelecimento escolar, por uma parte\ndiversificada, exigida pelas características regionais e locais da sociedade, da cultura, da economia e dos\neducandos.           (Redação dada pela Lei nº 12.796, de 2013)\n§ 1º Os currículos a que se refere o caput devem abranger, obrigatoriamente, o estudo da língua portuguesa e da\nmatemática, o conhecimento do mundo físico e natural e da realidade social e política, especialmente do Brasil.\n§ 2o  O ensino da arte, especialmente em suas expressões regionais, constituirá componente curricular obrigatório\nda educação básica.            (Redação dada pela Lei nº 13.415, de 2017)\n§ 3o A educação física, integrada à proposta pedagógica da escola, é componente curricular obrigatório da\neducação básica, sendo sua prática facultativa ao aluno:             (Redação dada pela Lei nº 10.793, de 1º.12.2003)\nI – que cumpra jornada de trabalho igual ou superior a seis horas;          (Incluído pela Lei nº 10.793, de 1º.12.2003)\nII – maior de trinta anos de idade;         (Incluído pela Lei nº 10.793, de 1º.12.2003)\nIII – que estiver prestando serviço militar inicial ou que, em situação similar, estiver obrigado à prática da educação\nfísica;         (Incluído pela Lei nº 10.793, de 1º.12.2003)\nIV – amparado pelo Decreto-Lei no 1.044, de 21 de outubro de 1969;          (Incluído pela Lei nº 10.793, de\n1º.12.2003)\nV – (VETADO)          (Incluído pela Lei nº 10.793, de 1º.12.2003)\nVI – que tenha prole.        (Incluído pela Lei nº 10.793, de 1º.12.2003)\n§ 4º O ensino da História do Brasil levará em conta as contribuições das diferentes culturas e etnias para a\nformação do povo brasileiro, especialmente das matrizes indígena, africana e européia.\n§ 5o  No currículo do ensino fundamental, a partir do sexto ano, será ofertada a língua inglesa.            (Redação\ndada pela Lei nº 13.415, de 2017)\n§ 6o  As artes visuais, a dança, a música e o teatro são as linguagens que constituirão o componente curricular de\nque trata o § 2o deste artigo.             (Redação dada pela Lei nº 13.278, de 2016)\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n8/26\n§ 7o  A integralização curricular poderá incluir, a critério dos sistemas de ensino, projetos e pesquisas envolvendo\nos temas transversais de que trata o caput.            (Redação dada pela Lei nº 13.415, de 2017)\n§ 8º A exibição de filmes de produção nacional constituirá componente curricular complementar integrado à\nproposta pedagógica da escola, sendo a sua exibição obrigatória por, no mínimo, 2 (duas) horas mensais.        (Incluído\npela Lei nº 13.006, de 2014)\n§ 9o Conteúdos relativos aos direitos humanos e à prevenção de todas as formas de violência contra a criança e o\nadolescente serão incluídos, como temas transversais, nos currículos escolares de que trata o caput deste artigo, tendo\ncomo diretriz a Lei no 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente), observada a produção e\ndistribuição de material didático adequado.          (Incluído pela Lei nº 13.010, de 2014)\n§ 10.  A inclusão de novos componentes curriculares de caráter obrigatório na Base Nacional Comum Curricular\ndependerá de aprovação do Conselho Nacional de Educação e de homologação pelo Ministro de Estado da\nEducação.            (Incluído pela Lei nº 13.415, de 2017)\nArt. 26-A.  Nos estabelecimentos de ensino fundamental e de ensino médio, públicos e privados, torna-se\nobrigatório o estudo da história e cultura afro-brasileira e indígena.        (Redação dada pela Lei nº 11.645, de 2008).\n§ 1o  O conteúdo programático a que se refere este artigo incluirá diversos aspectos da história e da cultura que\ncaracterizam a formação da população brasileira, a partir desses dois grupos étnicos, tais como o estudo da história\nda África e dos africanos, a luta dos negros e dos povos indígenas no Brasil, a cultura negra e indígena brasileira e o\nnegro e o índio na formação da sociedade nacional, resgatando as suas contribuições nas áreas social, econômica e\npolítica, pertinentes à história do Brasil.          (Redação dada pela Lei nº 11.645, de 2008).\n§ 2o  Os conteúdos referentes à história e cultura afro-brasileira e dos povos indígenas brasileiros serão\nministrados no âmbito de todo o currículo escolar, em especial nas áreas de educação artística e de literatura e\nhistória brasileiras.         (Redação dada pela Lei nº 11.645, de 2008).\nArt. 27. Os conteúdos curriculares da educação básica observarão, ainda, as seguintes diretrizes:\nI - a difusão de valores fundamentais ao interesse social, aos direitos e deveres dos cidadãos, de respeito ao\nbem comum e à ordem democrática;\nII - consideração das condições de escolaridade dos alunos em cada estabelecimento;\nIII - orientação para o trabalho;\nIV - promoção do desporto educacional e apoio às práticas desportivas não-formais.\nArt. 28. Na oferta de educação básica para a população rural, os sistemas de ensino promoverão as adaptações\nnecessárias à sua adequação às peculiaridades da vida rural e de cada região, especialmente:\nI - conteúdos curriculares e metodologias apropriadas às reais necessidades e interesses dos alunos da zona\nrural;\nII - organização escolar própria, incluindo adequação do calendário escolar às fases do ciclo agrícola e às\ncondições climáticas;\nIII - adequação à natureza do trabalho na zona rural.\nParágrafo único.  O fechamento de escolas do campo, indígenas e quilombolas será precedido de manifestação do\nórgão normativo do respectivo sistema de ensino, que considerará a justificativa apresentada pela Secretaria de\nEducação, a análise do diagnóstico do impacto da ação e a manifestação da comunidade escolar.         (Incluído pela Lei\nnº 12.960, de 2014)\nSeção II\nDa Educação Infantil\nArt. 29.  A educação infantil, primeira etapa da educação básica, tem como finalidade o desenvolvimento integral\nda criança de até 5 (cinco) anos, em seus aspectos físico, psicológico, intelectual e social, complementando a ação da\nfamília e da comunidade.          (Redação dada pela Lei nº 12.796, de 2013)\nArt. 30. A educação infantil será oferecida em:\nI - creches, ou entidades equivalentes, para crianças de até três anos de idade;\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n9/26\nII - pré-escolas, para as crianças de 4 (quatro) a 5 (cinco) anos de idade.         (Redação dada pela Lei nº 12.796,\nde 2013)\nArt. 31.  A educação infantil será organizada de acordo com as seguintes regras comuns:          (Redação dada\npela Lei nº 12.796, de 2013)\nI - avaliação mediante acompanhamento e registro do desenvolvimento das crianças, sem o objetivo de promoção,\nmesmo para o acesso ao ensino fundamental;            (Incluído pela Lei nº 12.796, de 2013)\nII - carga horária mínima anual de 800 (oitocentas) horas, distribuída por um mínimo de 200 (duzentos) dias de\ntrabalho educacional;           (Incluído pela Lei nº 12.796, de 2013)\nIII - atendimento à criança de, no mínimo, 4 (quatro) horas diárias para o turno parcial e de 7 (sete) horas para a\njornada integral;           (Incluído pela Lei nº 12.796, de 2013)\nIV - controle de frequência pela instituição de educação pré-escolar, exigida a frequência mínima de 60% (sessenta\npor cento) do total de horas;         (Incluído pela Lei nº 12.796, de 2013)\nV - expedição de documentação que permita atestar os processos de desenvolvimento e aprendizagem da\ncriança.            (Incluído pela Lei nº 12.796, de 2013)\nSeção III\nDo Ensino Fundamental\nArt. 32. O ensino fundamental obrigatório, com duração de 9 (nove) anos, gratuito na escola pública, iniciando-se\naos 6 (seis) anos de idade, terá por objetivo a formação básica do cidadão, mediante:             (Redação dada pela Lei nº\n11.274, de 2006)\nI - o desenvolvimento da capacidade de aprender, tendo como meios básicos o pleno domínio da leitura, da\nescrita e do cálculo;\nII - a compreensão do ambiente natural e social, do sistema político, da tecnologia, das artes e dos valores em\nque se fundamenta a sociedade;\nIII - o desenvolvimento da capacidade de aprendizagem, tendo em vista a aquisição de conhecimentos e\nhabilidades e a formação de atitudes e valores;\nIV - o fortalecimento dos vínculos de família, dos laços de solidariedade humana e de tolerância recíproca em\nque se assenta a vida social.\n§ 1º É facultado aos sistemas de ensino desdobrar o ensino fundamental em ciclos.\n§ 2º Os estabelecimentos que utilizam progressão regular por série podem adotar no ensino fundamental o\nregime de progressão continuada, sem prejuízo da avaliação do processo de ensino-aprendizagem, observadas as\nnormas do respectivo sistema de ensino.\n§ 3º O ensino fundamental regular será ministrado em língua portuguesa, assegurada às comunidades\nindígenas a utilização de suas línguas maternas e processos próprios de aprendizagem.\n§ 4º O ensino fundamental será presencial, sendo o ensino a distância utilizado como complementação da\naprendizagem ou em situações emergenciais.\n§ 5o  O currículo do ensino fundamental incluirá, obrigatoriamente, conteúdo que trate dos direitos das crianças e\ndos adolescentes, tendo como diretriz a Lei no 8.069, de 13 de julho de 1990, que institui o Estatuto da Criança e do\nAdolescente, observada a produção e distribuição de material didático adequado.            (Incluído pela Lei nº 11.525, de\n2007).\n§ 6º O estudo sobre os símbolos nacionais será incluído como tema transversal nos currículos do ensino\nfundamental.              (Incluído pela Lei nº 12.472, de 2011).\nArt. 33. O ensino religioso, de matrícula facultativa, é parte integrante da formação básica do cidadão e constitui\ndisciplina dos horários normais das escolas públicas de ensino fundamental, assegurado o respeito à diversidade\ncultural religiosa do Brasil, vedadas quaisquer formas de proselitismo.             (Redação dada pela Lei nº 9.475, de\n22.7.1997)\n§ 1º Os sistemas de ensino regulamentarão os procedimentos para a definição dos conteúdos do ensino\nreligioso e estabelecerão as normas para a habilitação e admissão dos professores.           (Incluído pela Lei nº 9.475,\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n10/26\nde 22.7.1997)\n§ 2º Os sistemas de ensino ouvirão entidade civil, constituída pelas diferentes denominações religiosas, para a\ndefinição dos conteúdos do ensino religioso.              (Incluído pela Lei nº 9.475, de 22.7.1997)\nArt. 34. A jornada escolar no ensino fundamental incluirá pelo menos quatro horas de trabalho efetivo em sala\nde aula, sendo progressivamente ampliado o período de permanência na escola.\n§ 1º São ressalvados os casos do ensino noturno e das formas alternativas de organização autorizadas nesta\nLei.\n§ 2º O ensino fundamental será ministrado progressivamente em tempo integral, a critério dos sistemas de\nensino.\nSeção IV\nDo Ensino Médio\nArt. 35. O ensino médio, etapa final da educação básica, com duração mínima de três anos, terá como\nfinalidades:\nI - a consolidação e o aprofundamento dos conhecimentos adquiridos no ensino fundamental, possibilitando o\nprosseguimento de estudos;\nII - a preparação básica para o trabalho e a cidadania do educando, para continuar aprendendo, de modo a ser\ncapaz de se adaptar com flexibilidade a novas condições de ocupação ou aperfeiçoamento posteriores;\nIII - o aprimoramento do educando como pessoa humana, incluindo a formação ética e o desenvolvimento da\nautonomia intelectual e do pensamento crítico;\nIV - a compreensão dos fundamentos científico-tecnológicos dos processos produtivos, relacionando a teoria\ncom a prática, no ensino de cada disciplina.\nArt. 35-A.  A Base Nacional Comum Curricular definirá direitos e objetivos de aprendizagem do ensino médio,\nconforme diretrizes do Conselho Nacional de Educação, nas seguintes áreas do conhecimento:              (Incluído pela Lei\nnº 13.415, de 2017)\nI - linguagens e suas tecnologias;              (Incluído pela Lei nº 13.415, de 2017)\nII - matemática e suas tecnologias;            (Incluído pela Lei nº 13.415, de 2017)\nIII - ciências da natureza e suas tecnologias;             (Incluído pela Lei nº 13.415, de 2017)\nIV - ciências humanas e sociais aplicadas.              (Incluído pela Lei nº 13.415, de 2017)\n§ 1o  A parte diversificada  dos  currículos  de  que  trata o caput do art. 26, definida em cada sistema de ensino,\ndeverá estar harmonizada à Base Nacional Comum Curricular e ser articulada a partir do contexto histórico, econômico,\nsocial, ambiental e cultural.             (Incluído pela Lei nº 13.415, de 2017)\n§ 2o  A Base Nacional Comum Curricular referente ao ensino médio incluirá obrigatoriamente estudos e práticas de\neducação física, arte, sociologia e filosofia.             (Incluído pela Lei nº 13.415, de 2017)\n§ 3o  O ensino da língua portuguesa e da matemática será obrigatório nos três anos do ensino médio, assegurada\nàs comunidades indígenas, também, a utilização das respectivas línguas maternas.            (Incluído pela Lei nº 13.415, de\n2017)\n§ 4o  Os currículos do ensino médio incluirão, obrigatoriamente, o estudo da língua inglesa e poderão ofertar outras\nlínguas estrangeiras, em caráter optativo, preferencialmente o espanhol, de acordo com a disponibilidade de oferta,\nlocais e horários definidos pelos sistemas de ensino.            (Incluído pela Lei nº 13.415, de 2017)\n§ 5o  A carga horária destinada ao cumprimento da Base Nacional Comum Curricular não poderá ser superior a mil\ne oitocentas horas do total da carga horária do ensino médio, de acordo com a definição dos sistemas de ensino.           \n(Incluído pela Lei nº 13.415, de 2017)\n§ 6o  A União estabelecerá os padrões de desempenho esperados para o ensino médio, que serão referência nos\nprocessos nacionais de avaliação, a partir da Base Nacional Comum Curricular.            (Incluído pela Lei nº 13.415, de\n2017)\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n11/26\n§ 7o  Os currículos do ensino médio deverão considerar a formação integral do aluno, de maneira a adotar um\ntrabalho voltado para a construção de seu projeto de vida e para sua formação nos aspectos físicos, cognitivos e\nsocioemocionais.             (Incluído pela Lei nº 13.415, de 2017)\n§ 8o  Os conteúdos, as metodologias e as formas de avaliação processual e formativa serão organizados nas\nredes de ensino por meio de atividades teóricas e práticas, provas orais e escritas, seminários, projetos e atividades on-\nline, de tal forma que ao final do ensino médio o educando demonstre:            (Incluído pela Lei nº 13.415, de 2017)\nI - domínio dos princípios científicos e tecnológicos que presidem a produção moderna;            (Incluído pela Lei nº\n13.415, de 2017)\nII - conhecimento das formas contemporâneas de linguagem.           (Incluído pela Lei nº 13.415, de 2017)\nArt. 36.  O currículo do ensino médio será composto pela Base Nacional Comum Curricular e por itinerários\nformativos, que deverão ser organizados por meio da oferta de diferentes arranjos curriculares, conforme a relevância\npara o contexto local e a possibilidade dos sistemas de ensino, a saber:       (Redação dada pela Lei nº 13.415, de 2017)\nI - linguagens e suas tecnologias;       (Redação dada pela Lei nº 13.415, de 2017)\nII - matemática e suas tecnologias;       (Redação dada pela Lei nº 13.415, de 2017)\nIII - ciências da natureza e suas tecnologias;        (Redação dada pela Lei nº 13.415, de 2017)\nIV - ciências humanas e sociais aplicadas;       (Redação dada pela Lei nº 13.415, de 2017)\nV - formação técnica e profissional.      (Incluído pela Lei nº 13.415, de 2017)\n§ 1o  A organização das áreas de que trata o caput e das respectivas competências e habilidades será feita de\nacordo com critérios estabelecidos em cada sistema de ensino.       (Redação dada pela Lei nº 13.415, de 2017) \nI - (revogado);       (Redação dada pela Lei nº 13.415, de 2017) \nII - (revogado);       (Redação dada pela Lei nº 13.415, de 2017)\nIII – (revogado).   (Redação dada pela Lei nº 11.684, de 2008)\n§ 2º  (Revogado pela Lei nº 11.741, de 2008)\n§ 3o  A critério dos sistemas de ensino, poderá ser composto itinerário formativo integrado, que se traduz na\ncomposição de componentes curriculares da Base Nacional Comum Curricular - BNCC e dos itinerários formativos,\nconsiderando os incisos I a V do caput.       (Redação dada pela Lei nº 13.415, de 2017)\n§ 4º         (Revogado pela Lei nº 11.741, de 2008)\n§ 5o  Os sistemas de ensino, mediante disponibilidade de vagas na rede, possibilitarão ao aluno concluinte do\nensino médio cursar mais um itinerário formativo de que trata o caput.      (Incluído pela Lei nº 13.415, de 2017)  \n§ 6o  A critério dos sistemas de ensino, a oferta de formação com ênfase técnica e profissional considerará:     \n (Incluído pela Lei nº 13.415, de 2017)\nI - a inclusão de vivências práticas de trabalho no setor produtivo ou em ambientes de simulação, estabelecendo\nparcerias e fazendo uso, quando aplicável, de instrumentos estabelecidos pela legislação sobre aprendizagem\nprofissional;      (Incluído pela Lei nº 13.415, de 2017) \nII - a possibilidade de concessão de certificados intermediários de qualificação para o trabalho, quando a formação\nfor estruturada e organizada em etapas com terminalidade.       (Incluído pela Lei nº 13.415, de 2017) \n§ 7o  A oferta de formações experimentais relacionadas ao inciso V do caput, em áreas que não constem do\nCatálogo Nacional dos Cursos Técnicos, dependerá, para sua continuidade, do reconhecimento pelo respectivo\nConselho Estadual de Educação, no prazo de três anos, e da inserção no Catálogo Nacional dos Cursos Técnicos, no\nprazo de cinco anos, contados da data de oferta inicial da formação.      (Incluído pela Lei nº 13.415, de 2017)  \n§ 8o  A oferta de formação técnica e profissional a que se refere o inciso V do caput, realizada na própria instituição\nou em parceria com outras instituições, deverá ser aprovada previamente pelo Conselho Estadual de Educação,\nhomologada pelo Secretário Estadual de Educação e certificada pelos sistemas de ensino.       (Incluído pela Lei nº\n13.415, de 2017) \n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n12/26\n§ 9o  As instituições de ensino emitirão certificado com validade nacional, que habilitará o concluinte do ensino\nmédio ao prosseguimento dos estudos em nível superior ou em outros cursos ou formações para os quais a conclusão\ndo ensino médio seja etapa obrigatória.      (Incluído pela Lei nº 13.415, de 2017)  \n§ 10.  Além das formas de organização previstas no art. 23, o ensino médio poderá ser organizado em módulos e\nadotar o sistema de créditos com terminalidade específica.      (Incluído pela Lei nº 13.415, de 2017) \n§ 11.  Para efeito de cumprimento das exigências curriculares do ensino médio, os sistemas de ensino poderão\nreconhecer competências e firmar convênios com instituições de educação a distância com notório reconhecimento,\nmediante as seguintes formas de comprovação:      (Incluído pela Lei nº 13.415, de 2017)  \nI - demonstração prática;       (Incluído pela Lei nº 13.415, de 2017)\nII - experiência de trabalho supervisionado ou outra experiência adquirida fora do ambiente escolar;       (Incluído\npela Lei nº 13.415, de 2017)\nIII - atividades de educação técnica oferecidas em outras instituições de ensino credenciadas;      (Incluído pela Lei\nnº 13.415, de 2017) \nIV - cursos oferecidos por centros ou programas ocupacionais;      (Incluído pela Lei nº 13.415, de 2017) \nV - estudos realizados em instituições de ensino nacionais ou estrangeiras;      (Incluído pela Lei nº 13.415, de\n2017) \nVI - cursos realizados por meio de educação a distância ou educação presencial mediada por tecnologias.    \n (Incluído pela Lei nº 13.415, de 2017) \n§ 12.  As escolas deverão orientar os alunos no processo de escolha das áreas de conhecimento ou de atuação\nprofissional previstas no caput.      (Incluído pela Lei nº 13.415, de 2017)\nSeção IV-A\nDa Educação Profissional Técnica de Nível Médio\n \n(Incluído pela Lei nº 11.741, de 2008)\nArt. 36-A.  Sem prejuízo do disposto na Seção IV deste Capítulo, o ensino médio, atendida a formação geral do\neducando, poderá prepará-lo para o exercício de profissões técnicas.           (Incluído pela Lei nº 11.741, de 2008)\nParágrafo único.  A preparação geral para o trabalho e, facultativamente, a habilitação profissional poderão ser\ndesenvolvidas nos próprios estabelecimentos de ensino médio ou em cooperação com instituições especializadas em\neducação profissional.            (Incluído pela Lei nº 11.741, de 2008)\nArt. 36-B.  A educação profissional técnica de nível médio será desenvolvida nas seguintes formas:           \n(Incluído pela Lei nº 11.741, de 2008)\nI - articulada com o ensino médio;           (Incluído pela Lei nº 11.741, de 2008)\nII - subseqüente, em cursos destinados a quem já tenha concluído o ensino médio.           (Incluído pela Lei nº\n11.741, de 2008)\nParágrafo único.  A educação profissional técnica de nível médio deverá observar:             (Incluído pela Lei nº\n11.741, de 2008)\nI - os objetivos e definições contidos nas diretrizes curriculares nacionais estabelecidas pelo Conselho Nacional\nde Educação;             (Incluído pela Lei nº 11.741, de 2008)\nII - as normas complementares dos respectivos sistemas de ensino;            (Incluído pela Lei nº 11.741, de\n2008)\nIII - as exigências de cada instituição de ensino, nos termos de seu projeto pedagógico.          (Incluído pela Lei\nnº 11.741, de 2008)\nArt. 36-C.  A educação profissional técnica de nível médio articulada, prevista no inciso I do caput do art. 36-B\ndesta Lei, será desenvolvida de forma:         (Incluído pela Lei nº 11.741, de 2008)\nI - integrada, oferecida somente a quem já tenha concluído o ensino fundamental, sendo o curso planejado de\nmodo a conduzir o aluno à habilitação profissional técnica de nível médio, na mesma instituição de ensino, efetuando-\nse matrícula única para cada aluno;         (Incluído pela Lei nº 11.741, de 2008)\nII - concomitante, oferecida a quem ingresse no ensino médio ou já o esteja cursando, efetuando-se matrículas\ndistintas para cada curso, e podendo ocorrer:         (Incluído pela Lei nº 11.741, de 2008)\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n13/26\na) na mesma instituição de ensino, aproveitando-se as oportunidades educacionais disponíveis;         (Incluído\npela Lei nº 11.741, de 2008)\nb) em instituições de ensino distintas, aproveitando-se as oportunidades educacionais disponíveis;         \n(Incluído pela Lei nº 11.741, de 2008)\nc) em instituições de ensino distintas, mediante convênios de intercomplementaridade, visando ao planejamento\ne ao desenvolvimento de projeto pedagógico unificado.         (Incluído pela Lei nº 11.741, de 2008)\nArt. 36-D.  Os diplomas de cursos de educação profissional técnica de nível médio, quando registrados, terão\nvalidade nacional e habilitarão ao prosseguimento de estudos na educação superior.        (Incluído pela Lei nº 11.741,\nde 2008)\nParágrafo único.  Os cursos de educação profissional técnica de nível médio, nas formas articulada\nconcomitante e subseqüente, quando estruturados e organizados em etapas com terminalidade, possibilitarão a\nobtenção de certificados de qualificação para o trabalho após a conclusão, com aproveitamento, de cada etapa que\ncaracterize uma qualificação para o trabalho.          (Incluído pela Lei nº 11.741, de 2008)\nSeção V\nDa Educação de Jovens e Adultos\nArt. 37. A educação de jovens e adultos será destinada àqueles que não tiveram acesso ou continuidade de\nestudos no ensino fundamental e médio na idade própria.\n§ 1º Os sistemas de ensino assegurarão gratuitamente aos jovens e aos adultos, que não puderam efetuar os\nestudos na idade regular, oportunidades educacionais apropriadas, consideradas as características do alunado, seus\ninteresses, condições de vida e de trabalho, mediante cursos e exames.\n§ 2º O Poder Público viabilizará e estimulará o acesso e a permanência do trabalhador na escola, mediante\nações integradas e complementares entre si.\n§ 3o  A educação de jovens e adultos deverá articular-se, preferencialmente, com a educação profissional, na\nforma do regulamento.         (Incluído pela Lei nº 11.741, de 2008)\nArt. 38. Os sistemas de ensino manterão cursos e exames supletivos, que compreenderão a base nacional\ncomum do currículo, habilitando ao prosseguimento de estudos em caráter regular.\n§ 1º Os exames a que se refere este artigo realizar-se-ão:\nI - no nível de conclusão do ensino fundamental, para os maiores de quinze anos;\nII - no nível de conclusão do ensino médio, para os maiores de dezoito anos.\n§ 2º Os conhecimentos e habilidades adquiridos pelos educandos por meios informais serão aferidos e\nreconhecidos mediante exames.\nCAPÍTULO III\nDA EDUCAÇÃO PROFISSIONAL\nDa Educação Profissional e Tecnológica\n \n(Redação dada pela Lei nº 11.741, de 2008)\nArt. 39.  A educação profissional e tecnológica, no cumprimento dos objetivos da educação nacional, integra-se\naos diferentes níveis e modalidades de educação e às dimensões do trabalho, da ciência e da tecnologia.         \n(Redação dada pela Lei nº 11.741, de 2008)\n§ 1o  Os cursos de educação profissional e tecnológica poderão ser organizados por eixos tecnológicos,\npossibilitando a construção de diferentes itinerários formativos, observadas as normas do respectivo sistema e nível\nde ensino.         (Incluído pela Lei nº 11.741, de 2008)\n§ 2o  A educação profissional e tecnológica abrangerá os seguintes cursos:        (Incluído pela Lei nº 11.741, de\n2008)\nI – de formação inicial e continuada ou qualificação profissional;        (Incluído pela Lei nº 11.741, de 2008)\nII – de educação profissional técnica de nível médio;         (Incluído pela Lei nº 11.741, de 2008)\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n14/26\nIII – de educação profissional tecnológica de graduação e pós-graduação.         (Incluído pela Lei nº 11.741, de\n2008)\n§ 3o  Os cursos de educação profissional tecnológica de graduação e pós-graduação organizar-se-ão, no que\nconcerne a objetivos, características e duração, de acordo com as diretrizes curriculares nacionais estabelecidas pelo\nConselho Nacional de Educação.             (Incluído pela Lei nº 11.741, de 2008)\nArt. 40. A educação profissional será desenvolvida em articulação com o ensino regular ou por diferentes\nestratégias de educação continuada, em instituições especializadas ou no ambiente de trabalho.           \n(Regulamento)(Regulamento)       (Regulamento)\nArt. 41.  O conhecimento adquirido na educação profissional e tecnológica, inclusive no trabalho, poderá ser\nobjeto de avaliação, reconhecimento e certificação para prosseguimento ou conclusão de estudos.          (Redação\ndada pela Lei nº 11.741, de 2008)\nArt. 42.  As instituições de educação profissional e tecnológica, além dos seus cursos regulares, oferecerão\ncursos especiais, abertos à comunidade, condicionada a matrícula à capacidade de aproveitamento e não\nnecessariamente ao nível de escolaridade.          (Redação dada pela Lei nº 11.741, de 2008)\nCAPÍTULO IV\nDA EDUCAÇÃO SUPERIOR\nArt. 43. A educação superior tem por finalidade:\nI - estimular a criação cultural e o desenvolvimento do espírito científico e do pensamento reflexivo;\nII - formar diplomados nas diferentes áreas de conhecimento, aptos para a inserção em setores profissionais e\npara a participação no desenvolvimento da sociedade brasileira, e colaborar na sua formação contínua;\nIII - incentivar o trabalho de pesquisa e investigação científica, visando o desenvolvimento da ciência e da\ntecnologia e da criação e difusão da cultura, e, desse modo, desenvolver o entendimento do homem e do meio em\nque vive;\nIV - promover a divulgação de conhecimentos culturais, científicos e técnicos que constituem patrimônio da\nhumanidade e comunicar o saber através do ensino, de publicações ou de outras formas de comunicação;\nV - suscitar o desejo permanente de aperfeiçoamento cultural e profissional e possibilitar a correspondente\nconcretização, integrando os conhecimentos que vão sendo adquiridos numa estrutura intelectual sistematizadora do\nconhecimento de cada geração;\nVI - estimular o conhecimento dos problemas do mundo presente, em particular os nacionais e regionais,\nprestar serviços especializados à comunidade e estabelecer com esta uma relação de reciprocidade;\nVII - promover a extensão, aberta à participação da população, visando à difusão das conquistas e benefícios\nresultantes da criação cultural e da pesquisa científica e tecnológica geradas na instituição.\nVIII - atuar em favor da universalização e do aprimoramento da educação básica, mediante a formação e a\ncapacitação de profissionais, a realização de pesquisas pedagógicas e o desenvolvimento de atividades de extensão que\naproximem os dois níveis escolares.          (Incluído pela Lei nº 13.174, de 2015)\nArt. 44. A educação superior abrangerá os seguintes cursos e programas:       (Regulamento)\nI - cursos seqüenciais por campo de saber, de diferentes níveis de abrangência, abertos a candidatos que\natendam aos requisitos estabelecidos pelas instituições de ensino, desde que tenham concluído o ensino médio ou\nequivalente;            (Redação dada pela Lei nº 11.632, de 2007).\nII - de graduação, abertos a candidatos que tenham concluído o ensino médio ou equivalente e tenham sido\nclassificados em processo seletivo;\nIII - de pós-graduação, compreendendo programas de mestrado e doutorado, cursos de especialização,\naperfeiçoamento e outros, abertos a candidatos diplomados em cursos de graduação e que atendam às exigências\ndas instituições de ensino;\nIV - de extensão, abertos a candidatos que atendam aos requisitos estabelecidos em cada caso pelas\ninstituições de ensino.\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n15/26\n§ 1º. Os resultados do processo seletivo referido no inciso II do caput deste artigo serão tornados públicos pelas\ninstituições de ensino superior, sendo obrigatória a divulgação da relação nominal dos classificados, a respectiva ordem\nde classificação, bem como do cronograma das chamadas para matrícula, de acordo com os critérios para\npreenchimento das vagas constantes do respectivo edital.          (Incluído pela Lei nº 11.331, de 2006)      (Renumerado\ndo parágrafo único para § 1º pela Lei nº 13.184, de 2015)\n§ 2º No caso de empate no processo seletivo, as instituições públicas de ensino superior darão prioridade de\nmatrícula ao candidato que comprove ter renda familiar inferior a dez salários mínimos, ou ao de menor renda familiar,\nquando mais de um candidato preencher o critério inicial.            (Incluído pela Lei nº 13.184, de 2015)\n§ 3o  O processo seletivo referido no inciso II considerará as competências e as habilidades definidas na Base\nNacional Comum Curricular.       (Incluído pela lei nº 13.415, de 2017)\nArt. 45. A educação superior será ministrada em instituições de ensino superior, públicas ou privadas, com\nvariados graus de abrangência ou especialização.      (Regulamento)        (Regulamento)\nArt. 46. A autorização e o reconhecimento de cursos, bem como o credenciamento de instituições de educação\nsuperior, terão prazos limitados, sendo renovados, periodicamente, após processo regular de avaliação.\n(Regulamento)        (Regulamento)       (Vide Lei nº 10.870, de 2004)\n§ 1º Após um prazo para saneamento de deficiências eventualmente identificadas pela avaliação a que se\nrefere este artigo, haverá reavaliação, que poderá resultar, conforme o caso, em desativação de cursos e habilitações,\nem \nintervenção \nna \ninstituição, \nem \nsuspensão \ntemporária \nde \nprerrogativas \nda \nautonomia, \nou \nem\ndescredenciamento.          (Regulamento)        (Regulamento)          (Vide Lei nº 10.870, de 2004)\n§ 2º No caso de instituição pública, o Poder Executivo responsável por sua manutenção acompanhará o\nprocesso de saneamento e fornecerá recursos adicionais, se necessários, para a superação das deficiências.\n§ 3o  No caso de instituição privada, além das sanções previstas no § 1o, o processo de reavaliação poderá\nresultar também em redução de vagas autorizadas, suspensão temporária de novos ingressos e de oferta de cursos.  \n(Incluído pela Medida Provisória nº 785, de 2017)\n§ 4o  É facultado ao Ministério da Educação, mediante procedimento específico e com a aquiescência da\ninstituição de ensino, com vistas a resguardar o interesse dos estudantes, comutar as penalidades previstas nos § 1o e §\n3o em outras medidas, desde que adequadas para a superação das deficiências e irregularidades constatadas.  (Incluído\npela Medida Provisória nº 785, de 2017)\nArt. 47. Na educação superior, o ano letivo regular, independente do ano civil, tem, no mínimo, duzentos dias de\ntrabalho acadêmico efetivo, excluído o tempo reservado aos exames finais, quando houver.\n§ 1o  As instituições informarão aos interessados, antes de cada período letivo, os programas dos cursos e demais\ncomponentes curriculares, sua duração, requisitos, qualificação dos professores, recursos disponíveis e critérios de\navaliação, obrigando-se a cumprir as respectivas condições, e a publicação deve ser feita, sendo as 3 (três) primeiras\nformas concomitantemente:         (Redação dada pela lei nº 13.168, de 2015)\nI - em página específica na internet no sítio eletrônico oficial da instituição de ensino superior, obedecido o\nseguinte:          (Incluído pela lei nº 13.168, de 2015)\na) toda publicação a que se refere esta Lei deve ter como título “Grade e Corpo Docente”;           (Incluída pela lei\nnº 13.168, de 2015)\nb) a página principal da instituição de ensino superior, bem como a página da oferta de seus cursos aos\ningressantes sob a forma de vestibulares, processo seletivo e outras com a mesma finalidade, deve conter a ligação\ndesta com a página específica prevista neste inciso;           (Incluída pela lei nº 13.168, de 2015)\nc) caso a instituição de ensino superior não possua sítio eletrônico, deve criar página específica para divulgação\ndas informações de que trata esta Lei;            (Incluída pela lei nº 13.168, de 2015)\nd) a página específica deve conter a data completa de sua última atualização;          (Incluída pela lei nº 13.168, de\n2015)\nII - em toda propaganda eletrônica da instituição de ensino superior, por meio de ligação para a página referida no\ninciso I;           (Incluído pela lei nº 13.168, de 2015)\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n16/26\nIII - em local visível da instituição de ensino superior e de fácil acesso ao público;           (Incluído pela lei nº 13.168,\nde 2015)\nIV - deve ser atualizada semestralmente ou anualmente, de acordo com a duração das disciplinas de cada curso\noferecido, observando o seguinte:           (Incluído pela lei nº 13.168, de 2015)\na) caso o curso mantenha disciplinas com duração diferenciada, a publicação deve ser semestral;           (Incluída\npela lei nº 13.168, de 2015)\nb) a publicação deve ser feita até 1 (um) mês antes do início das aulas;           (Incluída pela lei nº 13.168, de 2015)\nc) caso haja mudança na grade do curso ou no corpo docente até o início das aulas, os alunos devem ser\ncomunicados sobre as alterações;           (Incluída pela lei nº 13.168, de 2015)\nV - deve conter as seguintes informações:           (Incluído pela lei nº 13.168, de 2015)\na) a lista de todos os cursos oferecidos pela instituição de ensino superior;             (Incluída pela lei nº 13.168, de\n2015)\nb) a lista das disciplinas que compõem a grade curricular de cada curso e as respectivas cargas horárias;           \n(Incluída pela lei nº 13.168, de 2015)\nc) a identificação dos docentes que ministrarão as aulas em cada curso, as disciplinas que efetivamente ministrará\nnaquele curso ou cursos, sua titulação, abrangendo a qualificação profissional do docente e o tempo de casa do docente,\nde forma total, contínua ou intermitente.          (Incluída pela lei nº 13.168, de 2015)\n§ 2º Os alunos que tenham extraordinário aproveitamento nos estudos, demonstrado por meio de provas e\noutros instrumentos de avaliação específicos, aplicados por banca examinadora especial, poderão ter abreviada a\nduração dos seus cursos, de acordo com as normas dos sistemas de ensino.\n§ 3º É obrigatória a freqüência de alunos e professores, salvo nos programas de educação a distância.\n§ 4º As instituições de educação superior oferecerão, no período noturno, cursos de graduação nos mesmos\npadrões de qualidade mantidos no período diurno, sendo obrigatória a oferta noturna nas instituições públicas,\ngarantida a necessária previsão orçamentária.\nArt. 48. Os diplomas de cursos superiores reconhecidos, quando registrados, terão validade nacional como\nprova da formação recebida por seu titular.\n§ 1º Os diplomas expedidos pelas universidades serão por elas próprias registrados, e aqueles conferidos por\ninstituições não-universitárias serão registrados em universidades indicadas pelo Conselho Nacional de Educação.\n§ 2º Os diplomas de graduação expedidos por universidades estrangeiras serão revalidados por universidades\npúblicas que tenham curso do mesmo nível e área ou equivalente, respeitando-se os acordos internacionais de\nreciprocidade ou equiparação.\n§ 3º Os diplomas de Mestrado e de Doutorado expedidos por universidades estrangeiras só poderão ser\nreconhecidos por universidades que possuam cursos de pós-graduação reconhecidos e avaliados, na mesma área de\nconhecimento e em nível equivalente ou superior.\nArt. 49. As instituições de educação superior aceitarão a transferência de alunos regulares, para cursos afins,\nna hipótese de existência de vagas, e mediante processo seletivo.\nParágrafo único. As transferências ex officio dar-se-ão na forma da lei.       (Regulamento)\nArt. 50. As instituições de educação superior, quando da ocorrência de vagas, abrirão matrícula nas disciplinas\nde seus cursos a alunos não regulares que demonstrarem capacidade de cursá-las com proveito, mediante processo\nseletivo prévio.\nArt. 51. As instituições de educação superior credenciadas como universidades, ao deliberar sobre critérios e\nnormas de seleção e admissão de estudantes, levarão em conta os efeitos desses critérios sobre a orientação do\nensino médio, articulando-se com os órgãos normativos dos sistemas de ensino.\nArt. 52. As universidades são instituições pluridisciplinares de formação dos quadros profissionais de nível\nsuperior, de pesquisa, de extensão e de domínio e cultivo do saber humano, que se caracterizam por:        \n(Regulamento)        (Regulamento)\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n17/26\nI - produção intelectual institucionalizada mediante o estudo sistemático dos temas e problemas mais\nrelevantes, tanto do ponto de vista científico e cultural, quanto regional e nacional;\nII - um terço do corpo docente, pelo menos, com titulação acadêmica de mestrado ou doutorado;\nIII - um terço do corpo docente em regime de tempo integral.\nParágrafo único. É facultada a criação de universidades especializadas por campo do saber.       \n(Regulamento)        (Regulamento)\nArt. 53. No exercício de sua autonomia, são asseguradas às universidades, sem prejuízo de outras, as\nseguintes atribuições:\nI - criar, organizar e extinguir, em sua sede, cursos e programas de educação superior previstos nesta Lei,\nobedecendo às normas gerais da União e, quando for o caso, do respectivo sistema de ensino;           (Regulamento)\nII - fixar os currículos dos seus cursos e programas, observadas as diretrizes gerais pertinentes;\nIII - estabelecer planos, programas e projetos de pesquisa científica, produção artística e atividades de\nextensão;\nIV - fixar o número de vagas de acordo com a capacidade institucional e as exigências do seu meio;\nV - elaborar e reformar os seus estatutos e regimentos em consonância com as normas gerais atinentes;\nVI - conferir graus, diplomas e outros títulos;\nVII - firmar contratos, acordos e convênios;\nVIII - aprovar e executar planos, programas e projetos de investimentos referentes a obras, serviços e\naquisições em geral, bem como administrar rendimentos conforme dispositivos institucionais;\nIX - administrar os rendimentos e deles dispor na forma prevista no ato de constituição, nas leis e nos\nrespectivos estatutos;\nX - receber subvenções, doações, heranças, legados e cooperação financeira resultante de convênios com\nentidades públicas e privadas.\nParágrafo único. Para garantir a autonomia didático-científica das universidades, caberá aos seus colegiados de\nensino e pesquisa decidir, dentro dos recursos orçamentários disponíveis, sobre:\nI - criação, expansão, modificação e extinção de cursos;\nII - ampliação e diminuição de vagas;\nIII - elaboração da programação dos cursos;\nIV - programação das pesquisas e das atividades de extensão;\nV - contratação e dispensa de professores;\nVI - planos de carreira docente.\nArt. 54. As universidades mantidas pelo Poder Público gozarão, na forma da lei, de estatuto jurídico especial\npara atender às peculiaridades de sua estrutura, organização e financiamento pelo Poder Público, assim como dos\nseus planos de carreira e do regime jurídico do seu pessoal.       (Regulamento)        (Regulamento)\n§ 1º No exercício da sua autonomia, além das atribuições asseguradas pelo artigo anterior, as universidades\npúblicas poderão:\nI - propor o seu quadro de pessoal docente, técnico e administrativo, assim como um plano de cargos e salários,\natendidas as normas gerais pertinentes e os recursos disponíveis;\nII - elaborar o regulamento de seu pessoal em conformidade com as normas gerais concernentes;\nIII - aprovar e executar planos, programas e projetos de investimentos referentes a obras, serviços e aquisições\nem geral, de acordo com os recursos alocados pelo respectivo Poder mantenedor;\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n18/26\nIV - elaborar seus orçamentos anuais e plurianuais;\nV - adotar regime financeiro e contábil que atenda às suas peculiaridades de organização e funcionamento;\nVI - realizar operações de crédito ou de financiamento, com aprovação do Poder competente, para aquisição de\nbens imóveis, instalações e equipamentos;\nVII - efetuar transferências, quitações e tomar outras providências de ordem orçamentária, financeira e\npatrimonial necessárias ao seu bom desempenho.\n§ 2º Atribuições de autonomia universitária poderão ser estendidas a instituições que comprovem alta\nqualificação para o ensino ou para a pesquisa, com base em avaliação realizada pelo Poder Público.\nArt. 55. Caberá à União assegurar, anualmente, em seu Orçamento Geral, recursos suficientes para\nmanutenção e desenvolvimento das instituições de educação superior por ela mantidas.\nArt. 56. As instituições públicas de educação superior obedecerão ao princípio da gestão democrática,\nassegurada a existência de órgãos colegiados deliberativos, de que participarão os segmentos da comunidade\ninstitucional, local e regional.\nParágrafo único. Em qualquer caso, os docentes ocuparão setenta por cento dos assentos em cada órgão\ncolegiado e comissão, inclusive nos que tratarem da elaboração e modificações estatutárias e regimentais, bem como\nda escolha de dirigentes.\nArt. 57. Nas instituições públicas de educação superior, o professor ficará obrigado ao mínimo de oito horas\nsemanais de aulas.          (Regulamento)\nCAPÍTULO V\nDA EDUCAÇÃO ESPECIAL\nArt. 58.  Entende-se por educação especial, para os efeitos desta Lei, a modalidade de educação escolar oferecida\npreferencialmente na rede regular de ensino, para educandos com deficiência, transtornos globais do desenvolvimento e\naltas habilidades ou superdotação.            (Redação dada pela Lei nº 12.796, de 2013)\n§ 1º Haverá, quando necessário, serviços de apoio especializado, na escola regular, para atender às\npeculiaridades da clientela de educação especial.\n§ 2º O atendimento educacional será feito em classes, escolas ou serviços especializados, sempre que, em\nfunção das condições específicas dos alunos, não for possível a sua integração nas classes comuns de ensino\nregular.\n§ 3º A oferta de educação especial, dever constitucional do Estado, tem início na faixa etária de zero a seis\nanos, durante a educação infantil.\nArt. 59.  Os sistemas de ensino assegurarão aos educandos com deficiência, transtornos globais do\ndesenvolvimento e altas habilidades ou superdotação:          (Redação dada pela Lei nº 12.796, de 2013)\nI - currículos, métodos, técnicas, recursos educativos e organização específicos, para atender às suas\nnecessidades;\nII - terminalidade específica para aqueles que não puderem atingir o nível exigido para a conclusão do ensino\nfundamental, em virtude de suas deficiências, e aceleração para concluir em menor tempo o programa escolar para\nos superdotados;\nIII - professores com especialização adequada em nível médio ou superior, para atendimento especializado,\nbem como professores do ensino regular capacitados para a integração desses educandos nas classes comuns;\nIV - educação especial para o trabalho, visando a sua efetiva integração na vida em sociedade, inclusive\ncondições adequadas para os que não revelarem capacidade de inserção no trabalho competitivo, mediante\narticulação com os órgãos oficiais afins, bem como para aqueles que apresentam uma habilidade superior nas áreas\nartística, intelectual ou psicomotora;\nV - acesso igualitário aos benefícios dos programas sociais suplementares disponíveis para o respectivo nível\ndo ensino regular.\nArt. 59-A.  O poder público deverá instituir cadastro nacional de alunos com altas habilidades ou superdotação\nmatriculados na educação básica e na educação superior, a fim de fomentar a execução de políticas públicas destinadas\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n19/26\nao desenvolvimento pleno das potencialidades desse alunado.         (Incluído pela Lei nº 13.234, de 2015)\nParágrafo único.  A identificação precoce de alunos com altas habilidades ou superdotação, os critérios e\nprocedimentos para inclusão no cadastro referido no caput deste artigo, as entidades responsáveis pelo cadastramento,\nos mecanismos de acesso aos dados do cadastro e as políticas de desenvolvimento das potencialidades do alunado de\nque trata o caput serão definidos em regulamento.\nArt. 60. Os órgãos normativos dos sistemas de ensino estabelecerão critérios de caracterização das instituições\nprivadas sem fins lucrativos, especializadas e com atuação exclusiva em educação especial, para fins de apoio\ntécnico e financeiro pelo Poder Público.\nParágrafo único.  O poder público adotará, como alternativa preferencial, a ampliação do atendimento aos\neducandos com deficiência, transtornos globais do desenvolvimento e altas habilidades ou superdotação na própria rede\npública regular de ensino, independentemente do apoio às instituições previstas neste artigo.             (Redação dada pela\nLei nº 12.796, de 2013)\nTÍTULO VI\nDos Profissionais da Educação\nArt. 61.  Consideram-se profissionais da educação escolar básica os que, nela estando em efetivo exercício e\ntendo sido formados em cursos reconhecidos, são:            (Redação dada pela Lei nº 12.014, de 2009)\nI – professores habilitados em nível médio ou superior para a docência na educação infantil e nos ensinos\nfundamental e médio;            (Redação dada pela Lei nº 12.014, de 2009)\nII – trabalhadores em educação portadores de diploma de pedagogia, com habilitação em administração,\nplanejamento, supervisão, inspeção e orientação educacional, bem como com títulos de mestrado ou doutorado nas\nmesmas áreas;           (Redação dada pela Lei nº 12.014, de 2009)\nIII – trabalhadores em educação, portadores de diploma de curso técnico ou superior em área pedagógica ou\nafim.         (Incluído pela Lei nº 12.014, de 2009)\nIV - profissionais com notório saber reconhecido pelos respectivos sistemas de ensino, para ministrar conteúdos de\náreas afins à sua formação ou experiência profissional, atestados por titulação específica ou prática de ensino em\nunidades educacionais da rede pública ou privada ou das corporações privadas em que tenham atuado, exclusivamente\npara atender ao inciso V do caput do art. 36;        (Incluído pela lei nº 13.415, de 2017)\nV - profissionais graduados que tenham feito complementação pedagógica, conforme disposto pelo Conselho\nNacional de Educação.        (Incluído pela lei nº 13.415, de 2017)\nParágrafo único.  A formação dos profissionais da educação, de modo a atender às especificidades do exercício de\nsuas atividades, bem como aos objetivos das diferentes etapas e modalidades da educação básica, terá como\nfundamentos:         (Incluído pela Lei nº 12.014, de 2009)\nI – a presença de sólida formação básica, que propicie o conhecimento dos fundamentos científicos e sociais de\nsuas competências de trabalho;            (Incluído pela Lei nº 12.014, de 2009)\nII – a associação entre teorias e práticas, mediante estágios supervisionados e capacitação em serviço;         \n(Incluído pela Lei nº 12.014, de 2009)\nIII – o aproveitamento da formação e experiências anteriores, em instituições de ensino e em outras\natividades.         (Incluído pela Lei nº 12.014, de 2009)\nArt. 62.  A formação de docentes para atuar na educação básica far-se-á em nível superior, em curso de\nlicenciatura plena, admitida, como formação mínima para o exercício do magistério na educação infantil e nos cinco\nprimeiros anos do ensino fundamental, a oferecida em nível médio, na modalidade normal.        (Redação dada pela lei\nnº 13.415, de 2017)\n§ 1º  A União, o Distrito Federal, os Estados e os Municípios, em regime de colaboração, deverão promover a\nformação inicial, a continuada e a capacitação dos profissionais de magistério.           (Incluído pela Lei nº 12.056, de\n2009).\n§ 2º  A formação continuada e a capacitação dos profissionais de magistério poderão utilizar recursos e\ntecnologias de educação a distância.         (Incluído pela Lei nº 12.056, de 2009).\n§ 3º  A formação inicial de profissionais de magistério dará preferência ao ensino presencial, subsidiariamente\nfazendo uso de recursos e tecnologias de educação a distância.          (Incluído pela Lei nº 12.056, de 2009).\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n20/26\n§ 4o  A União, o Distrito Federal, os Estados e os Municípios adotarão mecanismos facilitadores de acesso e\npermanência em cursos de formação de docentes em nível superior para atuar na educação básica pública.         \n(Incluído pela Lei nº 12.796, de 2013)\n§ 5o  A União, o Distrito Federal, os Estados e os Municípios incentivarão a formação de profissionais do\nmagistério para atuar na educação básica pública mediante programa institucional de bolsa de iniciação à docência a\nestudantes matriculados em cursos de licenciatura, de graduação plena, nas instituições de educação superior.          \n(Incluído pela Lei nº 12.796, de 2013)\n§ 6o  O Ministério da Educação poderá estabelecer nota mínima em exame nacional aplicado aos concluintes do\nensino médio como pré-requisito para o ingresso em cursos de graduação para formação de docentes, ouvido o\nConselho Nacional de Educação - CNE.             (Incluído pela Lei nº 12.796, de 2013)\n§ 7o  (VETADO).           (Incluído pela Lei nº 12.796, de 2013)\n§ 8o  Os currículos dos cursos de formação de docentes terão por referência a Base Nacional Comum\nCurricular.        (Incluído pela lei nº 13.415, de 2017)     (Vide Lei nº 13.415, de 2017)\nArt. 62-A.  A formação dos profissionais a que se refere o inciso III do art. 61 far-se-á por meio de cursos de\nconteúdo técnico-pedagógico, em nível médio ou superior, incluindo habilitações tecnológicas.             (Incluído pela Lei\nnº 12.796, de 2013)\nParágrafo único.  Garantir-se-á formação continuada para os profissionais a que se refere o caput, no local de\ntrabalho ou em instituições de educação básica e superior, incluindo cursos de educação profissional, cursos superiores\nde graduação plena ou tecnológicos e de pós-graduação.          (Incluído pela Lei nº 12.796, de 2013)\nArt. 63. Os institutos superiores de educação manterão:            (Regulamento)\nI - cursos formadores de profissionais para a educação básica, inclusive o curso normal superior, destinado à\nformação de docentes para a educação infantil e para as primeiras séries do ensino fundamental;\nII - programas de formação pedagógica para portadores de diplomas de educação superior que queiram se\ndedicar à educação básica;\nIII - programas de educação continuada para os profissionais de educação dos diversos níveis.\nArt. 64. A formação de profissionais de educação para administração, planejamento, inspeção, supervisão e\norientação educacional para a educação básica, será feita em cursos de graduação em pedagogia ou em nível de\npós-graduação, a critério da instituição de ensino, garantida, nesta formação, a base comum nacional.\nArt. 65. A formação docente, exceto para a educação superior, incluirá prática de ensino de, no mínimo,\ntrezentas horas.\nArt. 66. A preparação para o exercício do magistério superior far-se-á em nível de pós-graduação,\nprioritariamente em programas de mestrado e doutorado.\nParágrafo único. O notório saber, reconhecido por universidade com curso de doutorado em área afim, poderá\nsuprir a exigência de título acadêmico.\nArt. 67. Os sistemas de ensino promoverão a valorização dos profissionais da educação, assegurando-lhes,\ninclusive nos termos dos estatutos e dos planos de carreira do magistério público:\nI - ingresso exclusivamente por concurso público de provas e títulos;\nII - aperfeiçoamento profissional continuado, inclusive com licenciamento periódico remunerado para esse fim;\nIII - piso salarial profissional;\nIV - progressão funcional baseada na titulação ou habilitação, e na avaliação do desempenho;\nV - período reservado a estudos, planejamento e avaliação, incluído na carga de trabalho;\nVI - condições adequadas de trabalho.\n§ 1o A experiência docente é pré-requisito para o exercício profissional de quaisquer outras funções de\nmagistério, nos termos das normas de cada sistema de ensino.         (Renumerado pela Lei nº 11.301, de 2006)\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n21/26\n§ 2o  Para os efeitos do disposto no § 5º do art. 40 e no § 8o do art. 201 da Constituição Federal, são consideradas\nfunções de magistério as exercidas por professores e especialistas em educação no desempenho de atividades\neducativas, quando exercidas em estabelecimento de educação básica em seus diversos níveis e modalidades,\nincluídas, além do exercício da docência, as de direção de unidade escolar e as de coordenação e assessoramento\npedagógico.         (Incluído pela Lei nº 11.301, de 2006)\n§ 3o  A União prestará assistência técnica aos Estados, ao Distrito Federal e aos Municípios na elaboração de\nconcursos públicos para provimento de cargos dos profissionais da educação.         (Incluído pela Lei nº 12.796, de 2013)\nTÍTULO VII\nDos Recursos financeiros\nArt. 68. Serão recursos públicos destinados à educação os originários de:\nI - receita de impostos próprios da União, dos Estados, do Distrito Federal e dos Municípios;\nII - receita de transferências constitucionais e outras transferências;\nIII - receita do salário-educação e de outras contribuições sociais;\nIV - receita de incentivos fiscais;\nV - outros recursos previstos em lei.\nArt. 69. A União aplicará, anualmente, nunca menos de dezoito, e os Estados, o Distrito Federal e os\nMunicípios, vinte e cinco por cento, ou o que consta nas respectivas Constituições ou Leis Orgânicas, da receita\nresultante de impostos, compreendidas as transferências constitucionais, na manutenção e desenvolvimento do\nensino público.\n§ 1º A parcela da arrecadação de impostos transferida pela União aos Estados, ao Distrito Federal e aos\nMunicípios, ou pelos Estados aos respectivos Municípios, não será considerada, para efeito do cálculo previsto neste\nartigo, receita do governo que a transferir.\n§ 2º Serão consideradas excluídas das receitas de impostos mencionadas neste artigo as operações de crédito\npor antecipação de receita orçamentária de impostos.\n§ 3º Para fixação inicial dos valores correspondentes aos mínimos estatuídos neste artigo, será considerada a\nreceita estimada na lei do orçamento anual, ajustada, quando for o caso, por lei que autorizar a abertura de créditos\nadicionais, com base no eventual excesso de arrecadação.\n§ 4º As diferenças entre a receita e a despesa previstas e as efetivamente realizadas, que resultem no não\natendimento dos percentuais mínimos obrigatórios, serão apuradas e corrigidas a cada trimestre do exercício\nfinanceiro.\n§ 5º O repasse dos valores referidos neste artigo do caixa da União, dos Estados, do Distrito Federal e dos\nMunicípios ocorrerá imediatamente ao órgão responsável pela educação, observados os seguintes prazos:\nI - recursos arrecadados do primeiro ao décimo dia de cada mês, até o vigésimo dia;\nII - recursos arrecadados do décimo primeiro ao vigésimo dia de cada mês, até o trigésimo dia;\nIII - recursos arrecadados do vigésimo primeiro dia ao final de cada mês, até o décimo dia do mês subseqüente.\n§ 6º O atraso da liberação sujeitará os recursos a correção monetária e à responsabilização civil e criminal das\nautoridades competentes.\nArt. 70. Considerar-se-ão como de manutenção e desenvolvimento do ensino as despesas realizadas com\nvistas à consecução dos objetivos básicos das instituições educacionais de todos os níveis, compreendendo as que\nse destinam a:\nI - remuneração e aperfeiçoamento do pessoal docente e demais profissionais da educação;\nII - aquisição, manutenção, construção e conservação de instalações e equipamentos necessários ao ensino;\nIII – uso e manutenção de bens e serviços vinculados ao ensino;\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n22/26\nIV - levantamentos estatísticos, estudos e pesquisas visando precipuamente ao aprimoramento da qualidade e\nà expansão do ensino;\nV - realização de atividades-meio necessárias ao funcionamento dos sistemas de ensino;\nVI - concessão de bolsas de estudo a alunos de escolas públicas e privadas;\nVII - amortização e custeio de operações de crédito destinadas a atender ao disposto nos incisos deste artigo;\nVIII - aquisição de material didático-escolar e manutenção de programas de transporte escolar.\nArt. 71. Não constituirão despesas de manutenção e desenvolvimento do ensino aquelas realizadas com:\nI - pesquisa, quando não vinculada às instituições de ensino, ou, quando efetivada fora dos sistemas de ensino,\nque não vise, precipuamente, ao aprimoramento de sua qualidade ou à sua expansão;\nII - subvenção a instituições públicas ou privadas de caráter assistencial, desportivo ou cultural;\nIII - formação de quadros especiais para a administração pública, sejam militares ou civis, inclusive\ndiplomáticos;\nIV - programas suplementares de alimentação, assistência médico-odontológica, farmacêutica e psicológica, e\noutras formas de assistência social;\nV - obras de infra-estrutura, ainda que realizadas para beneficiar direta ou indiretamente a rede escolar;\nVI - pessoal docente e demais trabalhadores da educação, quando em desvio de função ou em atividade alheia\nà manutenção e desenvolvimento do ensino.\nArt. 72. As receitas e despesas com manutenção e desenvolvimento do ensino serão apuradas e publicadas\nnos balanços do Poder Público, assim como nos relatórios a que se refere o § 3º do art. 165 da Constituição Federal.\nArt. 73. Os órgãos fiscalizadores examinarão, prioritariamente, na prestação de contas de recursos públicos, o\ncumprimento do disposto no art. 212 da Constituição Federal, no art. 60 do Ato das Disposições Constitucionais\nTransitórias e na legislação concernente.\nArt. 74. A União, em colaboração com os Estados, o Distrito Federal e os Municípios, estabelecerá padrão\nmínimo de oportunidades educacionais para o ensino fundamental, baseado no cálculo do custo mínimo por aluno,\ncapaz de assegurar ensino de qualidade.\nParágrafo único. O custo mínimo de que trata este artigo será calculado pela União ao final de cada ano, com\nvalidade para o ano subseqüente, considerando variações regionais no custo dos insumos e as diversas modalidades\nde ensino.\nArt. 75. A ação supletiva e redistributiva da União e dos Estados será exercida de modo a corrigir,\nprogressivamente, as disparidades de acesso e garantir o padrão mínimo de qualidade de ensino.\n§ 1º A ação a que se refere este artigo obedecerá a fórmula de domínio público que inclua a capacidade de\natendimento e a medida do esforço fiscal do respectivo Estado, do Distrito Federal ou do Município em favor da\nmanutenção e do desenvolvimento do ensino.\n§ 2º A capacidade de atendimento de cada governo será definida pela razão entre os recursos de uso\nconstitucionalmente obrigatório na manutenção e desenvolvimento do ensino e o custo anual do aluno, relativo ao\npadrão mínimo de qualidade.\n§ 3º Com base nos critérios estabelecidos nos §§ 1º e 2º, a União poderá fazer a transferência direta de\nrecursos a cada estabelecimento de ensino, considerado o número de alunos que efetivamente freqüentam a escola.\n§ 4º A ação supletiva e redistributiva não poderá ser exercida em favor do Distrito Federal, dos Estados e dos\nMunicípios se estes oferecerem vagas, na área de ensino de sua responsabilidade, conforme o inciso VI do art. 10 e o\ninciso V do art. 11 desta Lei, em número inferior à sua capacidade de atendimento.\nArt. 76. A ação supletiva e redistributiva prevista no artigo anterior ficará condicionada ao efetivo cumprimento\npelos Estados, Distrito Federal e Municípios do disposto nesta Lei, sem prejuízo de outras prescrições legais.\nArt. 77. Os recursos públicos serão destinados às escolas públicas, podendo ser dirigidos a escolas\ncomunitárias, confessionais ou filantrópicas que:\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n23/26\nI - comprovem finalidade não-lucrativa e não distribuam resultados, dividendos, bonificações, participações ou\nparcela de seu patrimônio sob nenhuma forma ou pretexto;\nII - apliquem seus excedentes financeiros em educação;\nIII - assegurem a destinação de seu patrimônio a outra escola comunitária, filantrópica ou confessional, ou ao\nPoder Público, no caso de encerramento de suas atividades;\nIV - prestem contas ao Poder Público dos recursos recebidos.\n§ 1º Os recursos de que trata este artigo poderão ser destinados a bolsas de estudo para a educação básica, na\nforma da lei, para os que demonstrarem insuficiência de recursos, quando houver falta de vagas e cursos regulares\nda rede pública de domicílio do educando, ficando o Poder Público obrigado a investir prioritariamente na expansão\nda sua rede local.\n§ 2º As atividades universitárias de pesquisa e extensão poderão receber apoio financeiro do Poder Público,\ninclusive mediante bolsas de estudo.\nTÍTULO VIII\nDas Disposições Gerais\nArt. 78. O Sistema de Ensino da União, com a colaboração das agências federais de fomento à cultura e de\nassistência aos índios, desenvolverá programas integrados de ensino e pesquisa, para oferta de educação escolar\nbilingüe e intercultural aos povos indígenas, com os seguintes objetivos:\nI - proporcionar aos índios, suas comunidades e povos, a recuperação de suas memórias históricas; a\nreafirmação de suas identidades étnicas; a valorização de suas línguas e ciências;\nII - garantir aos índios, suas comunidades e povos, o acesso às informações, conhecimentos técnicos e\ncientíficos da sociedade nacional e demais sociedades indígenas e não-índias.\nArt. 79. A União apoiará técnica e financeiramente os sistemas de ensino no provimento da educação\nintercultural às comunidades indígenas, desenvolvendo programas integrados de ensino e pesquisa.\n§ 1º Os programas serão planejados com audiência das comunidades indígenas.\n§ 2º Os programas a que se refere este artigo, incluídos nos Planos Nacionais de Educação, terão os seguintes\nobjetivos:\nI - fortalecer as práticas sócio-culturais e a língua materna de cada comunidade indígena;\nII - manter programas de formação de pessoal especializado, destinado à educação escolar nas comunidades\nindígenas;\nIII - desenvolver currículos e programas específicos, neles incluindo os conteúdos culturais correspondentes às\nrespectivas comunidades;\nIV - elaborar e publicar sistematicamente material didático específico e diferenciado.\n§ 3o No que se refere à educação superior, sem prejuízo de outras ações, o atendimento aos povos indígenas\nefetivar-se-á, nas universidades públicas e privadas, mediante a oferta de ensino e de assistência estudantil, assim como\nde estímulo à pesquisa e desenvolvimento de programas especiais.           (Incluído pela Lei nº 12.416, de 2011)\nArt. 79-A. (VETADO)            (Incluído pela Lei nº 10.639, de 9.1.2003)\nArt. 79-B. O calendário escolar incluirá o dia 20 de novembro como ‘Dia Nacional da Consciência Negra’.            \n(Incluído pela Lei nº 10.639, de 9.1.2003)\nArt. 80. O Poder Público incentivará o desenvolvimento e a veiculação de programas de ensino a distância, em\ntodos os níveis e modalidades de ensino, e de educação continuada.            (Regulamento)            (Regulamento)\n§ 1º A educação a distância, organizada com abertura e regime especiais, será oferecida por instituições\nespecificamente credenciadas pela União.\n§ 2º A União regulamentará os requisitos para a realização de exames e registro de diploma relativos a cursos\nde educação a distância.\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n24/26\n§ 3º As normas para produção, controle e avaliação de programas de educação a distância e a autorização para\nsua implementação, caberão aos respectivos sistemas de ensino, podendo haver cooperação e integração entre os\ndiferentes sistemas.        (Regulamento)\n§ 4º A educação a distância gozará de tratamento diferenciado, que incluirá:\nI - custos de transmissão reduzidos em canais comerciais de radiodifusão sonora e de sons e imagens e em outros\nmeios de comunicação que sejam explorados mediante autorização, concessão ou permissão do poder público;             \n(Redação dada pela Lei nº 12.603, de 2012)\nII - concessão de canais com finalidades exclusivamente educativas;\nIII - reserva de tempo mínimo, sem ônus para o Poder Público, pelos concessionários de canais comerciais.\nArt. 81. É permitida a organização de cursos ou instituições de ensino experimentais, desde que obedecidas as\ndisposições desta Lei.\nArt. 82.  Os sistemas de ensino estabelecerão as normas de realização de estágio em sua jurisdição, observada\na lei federal sobre a matéria.              (Redação dada pela Lei nº 11.788, de 2008)\n Parágrafo único. (Revogado).    (Redação dada pela Lei nº 11.788, de 2008)\nArt. 83. O ensino militar é regulado em lei específica, admitida a equivalência de estudos, de acordo com as\nnormas fixadas pelos sistemas de ensino.\nArt. 84. Os discentes da educação superior poderão ser aproveitados em tarefas de ensino e pesquisa pelas\nrespectivas instituições, exercendo funções de monitoria, de acordo com seu rendimento e seu plano de estudos.\nArt. 85. Qualquer cidadão habilitado com a titulação própria poderá exigir a abertura de concurso público de\nprovas e títulos para cargo de docente de instituição pública de ensino que estiver sendo ocupado por professor não\nconcursado, por mais de seis anos, ressalvados os direitos assegurados pelos arts. 41 da Constituição Federal e 19\ndo Ato das Disposições Constitucionais Transitórias.\nArt. 86. As instituições de educação superior constituídas como universidades integrar-se-ão, também, na sua\ncondição de instituições de pesquisa, ao Sistema Nacional de Ciência e Tecnologia, nos termos da legislação\nespecífica.\nTÍTULO IX\nDas Disposições Transitórias\n Art. 87. É instituída a Década da Educação, a iniciar-se um ano a partir da publicação desta Lei.\n§ 1º A União, no prazo de um ano a partir da publicação desta Lei, encaminhará, ao Congresso Nacional, o\nPlano Nacional de Educação, com diretrizes e metas para os dez anos seguintes, em sintonia com a Declaração\nMundial sobre Educação para Todos.\n§ 2º  (Revogado). (Redação dada pela lei nº 12.796, de 2013)\n§ 3o  O Distrito Federal, cada Estado e Município, e, supletivamente, a União, devem:            (Redação dada pela\nLei nº 11.330, de 2006)\nI - (revogado); (Redação dada pela lei nº 12.796, de 2013)\na) (Revogado)  (Redação dada pela Lei nº 11.274, de 2006)\nb) (Revogado)  (Redação dada pela Lei nº 11.274, de 2006)\nc) (Revogado)  (Redação dada pela Lei nº 11.274, de 2006)\nII - prover cursos presenciais ou a distância aos jovens e adultos insuficientemente escolarizados;\nIII - realizar programas de capacitação para todos os professores em exercício, utilizando também, para isto, os\nrecursos da educação a distância;\nIV - integrar todos os estabelecimentos de ensino fundamental do seu território ao sistema nacional de\navaliação do rendimento escolar.\n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n25/26\n§ 4º  (Revogado).  (Redação dada pela lei nº 12.796, de 2013)\n§ 5º Serão conjugados todos os esforços objetivando a progressão das redes escolares públicas urbanas de\nensino fundamental para o regime de escolas de tempo integral.\n§ 6º A assistência financeira da União aos Estados, ao Distrito Federal e aos Municípios, bem como a dos\nEstados aos seus Municípios, ficam condicionadas ao cumprimento do art. 212 da Constituição Federal e dispositivos\nlegais pertinentes pelos governos beneficiados.\nArt. 87-A.  (VETADO).          (Incluído pela lei nº 12.796, de 2013)\nArt. 88. A União, os Estados, o Distrito Federal e os Municípios adaptarão sua legislação educacional e de\nensino às disposições desta Lei no prazo máximo de um ano, a partir da data de sua publicação.          \n(Regulamento)         (Regulamento)\n§ 1º As instituições educacionais adaptarão seus estatutos e regimentos aos dispositivos desta Lei e às normas\ndos respectivos sistemas de ensino, nos prazos por estes estabelecidos.\n§ 2º O prazo para que as universidades cumpram o disposto nos incisos II e III do art. 52 é de oito anos.\nArt. 89. As creches e pré-escolas existentes ou que venham a ser criadas deverão, no prazo de três anos, a\ncontar da publicação desta Lei, integrar-se ao respectivo sistema de ensino.\nArt. 90. As questões suscitadas na transição entre o regime anterior e o que se institui nesta Lei serão\nresolvidas pelo Conselho Nacional de Educação ou, mediante delegação deste, pelos órgãos normativos dos\nsistemas de ensino, preservada a autonomia universitária.\nArt. 91. Esta Lei entra em vigor na data de sua publicação.\nArt. 92. Revogam-se as disposições das Leis nºs 4.024, de 20 de dezembro de 1961, e 5.540, de 28 de\nnovembro de 1968, não alteradas pelas Leis nºs 9.131, de 24 de novembro de 1995 e 9.192, de 21 de dezembro de\n1995 e, ainda, as Leis nºs 5.692, de 11 de agosto de 1971 e 7.044, de 18 de outubro de 1982, e as demais leis e\ndecretos-lei que as modificaram e quaisquer outras disposições em contrário.\nBrasília, 20 de dezembro de 1996; 175º da Independência e 108º da República.\nFERNANDO HENRIQUE CARDOSO\n \nPaulo Renato Souza\nEste texto não substitui o publicado no DOU de 23.12.1996\n*\n \n \n \n \n \n \n \n \n \n \n \n09/08/2017\nL9394compilado\nhttp://www.planalto.gov.br/ccivil_03/Leis/L9394compilado.htm\n26/26\n \n \n"
    },
    {
        "nome_arquivo": "Portaria_44_28052025.pdf",
        "tipo_documento": "Portaria",
        "texto_completo": " Assistência da Presidência\nSAUS Quadra 6, Bloco K, Edifício Belvedere Sala 201 - Bairro Asa Sul - Brasília-DF - CEP 70070-915\nTelefone: (61) 4009-3333 - www.cradf.org.br\nPORTARIA CRA-DF Nº 0044/2025, DE 28 DE MAIO DE 2025 \nO PRESIDENTE DO CONSELHO REGIONAL DE ADMINISTRAÇÃO DO DISTRITO FEDERAL, no\nuso das suas atribuições que lhe conferem o inciso V do artigo 37 do Regimento Interno do CRA-DF,\naprovado pela RN CFA nº 607 de 06 de outubro de 2021.\n \n CONSIDERANDO a necessidade de solicitar aos responsáveis por área, a conferência dos\nitens sobre sua responsabilidade, bem como, assinatura ou atualização do termo de responsabilidade a\ncada exercício, à cada 06 (seis) meses;\n CONSIDERANDO  a necessidade de avaliar as condições físicas e de controle patrimonial e\npropor melhorias ao processo de controle em caso de falta de conformidade com o processo patrimonial\nou riscos identificados;\nCONSIDERANDO a necessidade da Comissão Patrimonial emitir parecer para a Presidência\nem relação aos trabalhos da presente Comissão, bem como, para a Diretoria de Administração e Finanças;\n  \nRESOLVE:\n \nArt. 1º - Constituir a Comissão de Avaliação Patrimonial do CRA-DF, sendo composta pelos\nseguintes Membros:\n \nCoordenadora:  Adm. Andréa Martins de Oliveira Rezende Antinoro  CRA-DF Nº 008945\n \nMembros:        Adm. Márcia Cristina Almeida   CRA-DF Nº 010882\n                           Tec. Adm.  Ana Cristina Evangelista da Silva Vidal  CRA-DF Nº 41-00631\n \n   Art. 2º - Esta Portaria entra em vigor na data de sua publicação e terá vigência até o\ntérmino do biênio 2025/2026.\n \nAdm. Hélio Queiroz da Silva\nPresidente\nCRA-DF N°015333\n \n \nDocumento assinado eletronicamente por Adm. Helio Queiroz da Silva, Presidente, em 30/05/2025,\nàs 08:59, conforme horário oficial de Brasília.\nA autenticidade deste documento pode ser conferida no site sei.cfa.org.br/conferir, informando o\ncódigo verificador 3331388 e o código CRC 1D855E61.\n \n \nReferência: Processo nº 476922.000490/2025-59\nSEI nº 3331388\n"
    }
]